{"stoi": {"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "the": 4, "i": 5, "to": 6, "a": 7, "is": 8, "you": 9, "tom": 10, "of": 11, "in": 12, "he": 13, "was": 14, "my": 15, "that": 16, "are": 17, "this": 18, "for": 19, "have": 20, "and": 21, "do": 22, "it": 23, "be": 24, "we": 25, "don't": 26, "your": 27, "she": 28, "his": 29, "not": 30, "i'm": 31, "with": 32, "on": 33, "what": 34, "at": 35, "like": 36, "me": 37, "will": 38, "it's": 39, "can": 40, "has": 41, "mary": 42, "they": 43, "an": 44, "very": 45, "know": 46, "think": 47, "go": 48, "from": 49, "how": 50, "about": 51, "as": 52, "when": 53, "want": 54, "had": 55, "doesn't": 56, "no": 57, "all": 58, "did": 59, "you.": 60, "me.": 61, "if": 62, "can't": 63, "there": 64, "were": 65, "her": 66, "who": 67, "by": 68, "would": 69, "but": 70, "didn't": 71, "one": 72, "get": 73, "why": 74, "up": 75, "him": 76, "out": 77, "where": 78, "good": 79, "am": 80, "time": 81, "isn't": 82, "need": 83, "come": 84, "it.": 85, "just": 86, "some": 87, "than": 88, "you're": 89, "going": 90, "i'll": 91, "him.": 92, "people": 93, "been": 94, "more": 95, "or": 96, "please": 97, "could": 98, "see": 99, "should": 100, "speak": 101, "so": 102, "always": 103, "our": 104, "really": 105, "made": 106, "tell": 107, "never": 108, "take": 109, "their": 110, "love": 111, "he's": 112, "last": 113, "tom.": 114, "too": 115, "must": 116, "give": 117, "got": 118, "that.": 119, "only": 120, "many": 121, "mary.": 122, "that's": 123, "new": 124, "time.": 125, "went": 126, "two": 127, "any": 128, "every": 129, "help": 130, "does": 131, "may": 132, "said": 133, "here.": 134, "i've": 135, "live": 136, "let's": 137, "without": 138, "you?": 139, "told": 140, "make": 141, "tom's": 142, "lot": 143, "today.": 144, "three": 145, "much": 146, "such": 147, "father": 148, "these": 149, "nothing": 150, "what's": 151, "something": 152, "after": 153, "day.": 154, "we're": 155, "her.": 156, "still": 157, "next": 158, "there's": 159, "way": 160, "look": 161, "say": 162, "knows": 163, "left": 164, "us": 165, "eat": 166, "find": 167, "into": 168, "even": 169, "wanted": 170, "here": 171, "took": 172, "wasn't": 173, "years": 174, "believe": 175, "most": 176, "now.": 177, "won't": 178, "back": 179, "because": 180, "call": 181, "i'd": 182, "let": 183, "little": 184, "man": 185, "school": 186, "talk": 187, "before": 188, "which": 189, "buy": 190, "ever": 191, "over": 192, "came": 193, "home": 194, "read": 195, "able": 196, "first": 197, "right": 198, "leave": 199, "old": 200, "ask": 201, "long": 202, "off": 203, "saw": 204, "work": 205, "asked": 206, "feel": 207, "happy": 208, "put": 209, "same": 210, "car.": 211, "found": 212, "home.": 213, "lost": 214, "nobody": 215, "now": 216, "other": 217, "school.": 218, "understand": 219, "hope": 220, "keep": 221, "them": 222, "them.": 223, "tomorrow.": 224, "work.": 225, "gave": 226, "looks": 227, "meet": 228, "yesterday.": 229, "away.": 230, "best": 231, "snow": 232, "someone": 233, "thing": 234, "use": 235, "well.": 236, "already": 237, "down": 238, "up.": 239, "everyone": 240, "looked": 241, "play": 242, "says": 243, "she's": 244, "there.": 245, "under": 246, "write": 247, "better": 248, "english": 249, "house": 250, "nice": 251, "stay": 252, "thought": 253, "getting": 254, "out.": 255, "sami": 256, "wants": 257, "week.": 258, "world": 259, "boston.": 260, "couldn't": 261, "help.": 262, "kind": 263, "learn": 264, "life": 265, "mary's": 266, "money.": 267, "often": 268, "own": 269, "sure": 270, "bad": 271, "being": 272, "both": 273, "car": 274, "day": 275, "each": 276, "french.": 277, "happy.": 278, "hard": 279, "me?": 280, "name": 281, "today": 282, "us.": 283, "again.": 284, "big": 285, "done": 286, "everything": 287, "likes": 288, "pay": 289, "stop": 290, "things": 291, "tired.": 292, "used": 293, "almost": 294, "aren't": 295, "book.": 296, "free": 297, "knew": 298, "money": 299, "much.": 300, "night.": 301, "try": 302, "away": 303, "country": 304, "french": 305, "looking": 306, "room.": 307, "shouldn't": 308, "we'll": 309, "anyone": 310, "anything": 311, "beautiful": 312, "book": 313, "cannot": 314, "cold.": 315, "few": 316, "house.": 317, "its": 318, "tried": 319, "usually": 320, "water": 321, "you'll": 322, "anymore.": 323, "busy": 324, "died": 325, "doing": 326, "great": 327, "heard": 328, "married": 329, "right.": 330, "thing.": 331, "this.": 332, "those": 333, "while": 334, "year.": 335, "another": 336, "it?": 337, "life.": 338, "mind": 339, "open": 340, "study": 341, "well": 342, "wouldn't": 343, "bought": 344, "children": 345, "five": 346, "food": 347, "high": 348, "job.": 349, "met": 350, "seems": 351, "show": 352, "watch": 353, "where's": 354, "wish": 355, "books.": 356, "cat": 357, "drink": 358, "enough": 359, "forget": 360, "girl": 361, "idea": 362, "language": 363, "late": 364, "miss": 365, "place": 366, "police": 367, "problem.": 368, "since": 369, "snow.": 370, "students": 371, "winter.": 372, "years.": 373, "you've": 374, "against": 375, "became": 376, "bed.": 377, "boston": 378, "bus": 379, "care": 380, "friends.": 381, "gone": 382, "late.": 383, "matter": 384, "please.": 385, "start": 386, "train.": 387, "turn": 388, "wrote": 389, "books": 390, "do.": 391, "dog": 392, "everybody": 393, "favorite": 394, "lives": 395, "night": 396, "old.": 397, "person": 398, "probably": 399, "seen": 400, "teacher": 401, "that?": 402, "train": 403, "agree": 404, "alone.": 405, "ate": 406, "change": 407, "comes": 408, "decided": 409, "friend": 410, "friends": 411, "morning.": 412, "mother": 413, "off.": 414, "people.": 415, "prices": 416, "run": 417, "soon": 418, "started": 419, "table.": 420, "ten": 421, "wait": 422, "afraid": 423, "all.": 424, "back.": 425, "boy": 426, "haven't": 427, "is.": 428, "kept": 429, "man.": 430, "might": 431, "mine.": 432, "pretty": 433, "quite": 434, "room": 435, "sleep": 436, "soon.": 437, "this?": 438, "through": 439, "tom?": 440, "winter": 441, "accident.": 442, "also": 443, "around": 444, "become": 445, "city": 446, "come.": 447, "during": 448, "family": 449, "far": 450, "fell": 451, "friend.": 452, "having": 453, "hear": 454, "here?": 455, "letter": 456, "month.": 457, "please?": 458, "remember": 459, "spent": 460, "talking": 461, "thank": 462, "thinking": 463, "true.": 464, "waiting": 465, "want.": 466, "way.": 467, "window.": 468, "wonder": 469, "working": 470, "world.": 471, "ago.": 472, "between": 473, "bit": 474, "city.": 475, "difficult": 476, "english.": 477, "everything.": 478, "felt": 479, "glad": 480, "go.": 481, "happen.": 482, "important": 483, "japanese": 484, "john": 485, "know.": 486, "making": 487, "on.": 488, "other.": 489, "paid": 490, "party": 491, "person.": 492, "ran": 493, "seem": 494, "seemed": 495, "sick.": 496, "sound": 497, "storm": 498, "times": 499, "to.": 500, "whole": 501, "better.": 502, "broke": 503, "days.": 504, "doctor": 505, "door": 506, "face": 507, "himself.": 508, "japan.": 509, "lived": 510, "lot.": 511, "me,": 512, "meeting": 513, "music.": 514, "one.": 515, "place.": 516, "president": 517, "problem": 518, "something.": 519, "sometimes": 520, "stayed": 521, "summer": 522, "thanks": 523, "they're": 524, "tomorrow": 525, "visit": 526, "water.": 527, "whether": 528, "you,": 529, "young": 530, "yourself.": 531, "across": 532, "answer": 533, "born": 534, "coffee": 535, "coming": 536, "country.": 537, "doctor.": 538, "done.": 539, "doubt": 540, "foreign": 541, "hold": 542, "human": 543, "japan": 544, "liked": 545, "maybe": 546, "part": 547, "playing": 548, "proud": 549, "set": 550, "shoes": 551, "snowing": 552, "son": 553, "sorry": 554, "speaks": 555, "station": 556, "though": 557, "turned": 558, "walk": 559, "works": 560, "yet.": 561, "angry.": 562, "began": 563, "class": 564, "close": 565, "cold": 566, "computer": 567, "do?": 568, "down.": 569, "easy": 570, "eat.": 571, "family.": 572, "full": 573, "hate": 574, "held": 575, "hospital.": 576, "lose": 577, "monday.": 578, "myself.": 579, "name.": 580, "not.": 581, "present": 582, "reason": 583, "second": 584, "small": 585, "student.": 586, "studying": 587, "teacher.": 588, "thinks": 589, "time,": 590, "truth.": 591, "until": 592, "watching": 593, "weather": 594, "weren't": 595, "white": 596, "account": 597, "actually": 598, "along": 599, "anything.": 600, "beautiful.": 601, "beginning": 602, "boy.": 603, "brother": 604, "brought": 605, "called": 606, "coffee.": 607, "days": 608, "early": 609, "food.": 610, "gets": 611, "he?": 612, "helped": 613, "hungry.": 614, "listen": 615, "living": 616, "makes": 617, "marry": 618, "men": 619, "middle": 620, "mistake.": 621, "needs": 622, "party.": 623, "passed": 624, "plan": 625, "plan.": 626, "question.": 627, "said.": 628, "sat": 629, "serious": 630, "shall": 631, "sick": 632, "stand": 633, "stopped": 634, "then": 635, "things.": 636, "tired": 637, "today?": 638, "understand.": 639, "unlikely": 640, "worth": 641, "you!": 642, "afternoon.": 643, "behind": 644, "brother.": 645, "busy.": 646, "capital": 647, "class.": 648, "closed": 649, "completely": 650, "cost": 651, "crazy.": 652, "created": 653, "cut": 654, "death.": 655, "due": 656, "eat?": 657, "fast": 658, "finished": 659, "forward": 660, "go?": 661, "god": 662, "happened.": 663, "hot": 664, "job": 665, "later.": 666, "letter.": 667, "longer": 668, "medicine": 669, "milk.": 670, "older": 671, "others": 672, "over.": 673, "point": 674, "return": 675, "sent": 676, "seriously": 677, "several": 678, "smile.": 679, "swim": 680, "taking": 681, "talked": 682, "tonight.": 683, "trust": 684, "trying": 685, "visited": 686, "we've": 687, "wife.": 688, "wine": 689, "wrong.": 690, "year": 691, "you'd": 692, "young.": 693, "younger": 694, "alone": 695, "australia.": 696, "did.": 697, "die.": 698, "different": 699, "dog.": 700, "dollars.": 701, "driving": 702, "eating": 703, "else.": 704, "evening.": 705, "except": 706, "expect": 707, "fire.": 708, "fish": 709, "french?": 710, "german": 711, "hand.": 712, "health.": 713, "hit": 714, "hurt": 715, "in.": 716, "interested": 717, "large": 718, "law": 719, "lend": 720, "mean": 721, "mind.": 722, "minutes.": 723, "mistakes.": 724, "national": 725, "near": 726, "now,": 727, "now?": 728, "once": 729, "opened": 730, "picture": 731, "rain": 732, "rain.": 733, "rather": 734, "ready": 735, "red": 736, "rest.": 737, "sentence": 738, "short": 739, "should've": 740, "smoke": 741, "somebody": 742, "tennis": 743, "that,": 744, "travel": 745, "true": 746, "truth": 747, "wait.": 748, "wife": 749, "woman": 750, "word": 751, "worked": 752, "yourself": 753, "accustomed": 754, "asleep.": 755, "bank.": 756, "beauty": 757, "before.": 758, "bored.": 759, "carry": 760, "catch": 761, "caught": 762, "child": 763, "children.": 764, "chinese": 765, "dan": 766, "decision.": 767, "door.": 768, "eaten": 769, "else": 770, "everyone.": 771, "fact": 772, "famous": 773, "feeling": 774, "fish.": 775, "forgot": 776, "four": 777, "girl.": 778, "goes": 779, "hands": 780, "head": 781, "highly": 782, "idea.": 783, "john.": 784, "join": 785, "keeps": 786, "killed": 787, "language.": 788, "languages": 789, "leave.": 790, "means": 791, "movies": 792, "mr.": 793, "native": 794, "office": 795, "office.": 796, "parents": 797, "paris.": 798, "possible.": 799, "problem?": 800, "ready.": 801, "returned": 802, "sea.": 803, "showed": 804, "snowing.": 805, "snows": 806, "solve": 807, "sounds": 808, "start?": 809, "story": 810, "strong": 811, "table": 812, "taken": 813, "times.": 814, "together.": 815, "tom,": 816, "too.": 817, "tree.": 818, "tv": 819, "united": 820, "walked": 821, "war": 822, "war.": 823, "wash": 824, "wear": 825, "wearing": 826, "week": 827, "woman.": 828, "word.": 829, "worry": 830, "add": 831, "age": 832, "alive": 833, "am.": 834, "anybody": 835, "apple.": 836, "argument": 837, "black": 838, "break": 839, "bring": 840, "car?": 841, "chance": 842, "charge": 843, "company": 844, "company.": 845, "course": 846, "daughter": 847, "deep": 848, "dinner": 849, "dollars": 850, "drive": 851, "earth": 852, "easy.": 853, "either": 854, "end": 855, "english?": 856, "expected": 857, "father.": 858, "fine": 859, "finish": 860, "good.": 861, "government": 862, "guess": 863, "happened": 864, "heart": 865, "heart.": 866, "helping": 867, "himself": 868, "home?": 869, "houses": 870, "impossible.": 871, "languages.": 872, "learned": 873, "learning": 874, "love.": 875, "loved": 876, "loves": 877, "married.": 878, "money?": 879, "mother.": 880, "moved": 881, "mr": 882, "music": 883, "myself": 884, "neither": 885, "noticed": 886, "once.": 887, "pain": 888, "pain.": 889, "planning": 890, "price": 891, "public": 892, "questions": 893, "questions.": 894, "reading": 895, "road": 896, "rules": 897, "seven": 898, "simple": 899, "sister": 900, "sister.": 901, "six": 902, "sleep.": 903, "studied": 904, "teach": 905, "telling": 906, "think.": 907, "tired?": 908, "twelve": 909, "who's": 910, "within": 911, "women": 912, "won": 913, "words": 914, "words.": 915, "yesterday": 916, "10": 917, "20": 918, "abide": 919, "act": 920, "allowed": 921, "are.": 922, "around.": 923, "begin": 924, "benefit": 925, "bicycle.": 926, "birthday.": 927, "bother": 928, "building": 929, "bus.": 930, "chance.": 931, "clean": 932, "clear": 933, "college.": 934, "common": 935, "compared": 936, "countries": 937, "covered": 938, "daughter.": 939, "death": 940, "deceive": 941, "decide": 942, "desk": 943, "does.": 944, "earth.": 945, "enough.": 946, "experience.": 947, "extremely": 948, "eyes": 949, "fire": 950, "forced": 951, "forgive": 952, "game.": 953, "hair": 954, "hard.": 955, "hasn't": 956, "he'd": 957, "heaven": 958, "homework.": 959, "honest": 960, "hot.": 961, "hotel": 962, "hours": 963, "hours.": 964, "hung": 965, "ice": 966, "important.": 967, "internet": 968, "it,": 969, "kill": 970, "known": 971, "lake": 972, "learn.": 973, "like.": 974, "lose.": 975, "main": 976, "major": 977, "matter.": 978, "me!": 979, "medical": 980, "milk": 981, "moment": 982, "month": 983, "more.": 984, "move": 985, "name?": 986, "natural": 987, "nothing.": 988, "opinion": 989, "outstanding": 990, "overcome": 991, "perfect": 992, "phone": 993, "phone.": 994, "president.": 995, "prison.": 996, "problems.": 997, "question": 998, "quit": 999, "rich.": 1000, "running": 1001, "say.": 1002, "sell": 1003, "send": 1004, "ship": 1005, "side": 1006, "sign": 1007, "simply": 1008, "sing": 1009, "sit": 1010, "slept": 1011, "smoking": 1012, "snowed": 1013, "sold": 1014, "something?": 1015, "sooner": 1016, "sorry,": 1017, "sorry.": 1018, "standing": 1019, "stands": 1020, "staying": 1021, "stood": 1022, "stop.": 1023, "student": 1024, "stupid.": 1025, "success.": 1026, "sunday.": 1027, "takes": 1028, "talk.": 1029, "then.": 1030, "thirty": 1031, "to?": 1032, "tomorrow?": 1033, "touch": 1034, "traffic": 1035, "type": 1036, "unbiased.": 1037, "waited": 1038, "whatever": 1039, "willing": 1040, "window?": 1041, "wrong": 1042, "\"i": 1043, "accepted": 1044, "accused": 1045, "advice.": 1046, "again": 1047, "age.": 1048, "alive.": 1049, "apple": 1050, "arrived": 1051, "baby": 1052, "bad.": 1053, "begins": 1054, "belong": 1055, "bird": 1056, "blue.": 1057, "book?": 1058, "business": 1059, "can.": 1060, "check": 1061, "choose": 1062, "contains": 1063, "dangerous.": 1064, "daughters.": 1065, "depends": 1066, "dictionary.": 1067, "die": 1068, "drinking": 1069, "drunk": 1070, "early.": 1071, "easily.": 1072, "environmental": 1073, "europe.": 1074, "exam.": 1075, "explain": 1076, "fight.": 1077, "follow": 1078, "fresh": 1079, "from?": 1080, "front": 1081, "garden.": 1082, "given": 1083, "going.": 1084, "gold": 1085, "gold.": 1086, "guilty": 1087, "guy": 1088, "half": 1089, "hardly": 1090, "hates": 1091, "he'll": 1092, "her?": 1093, "high.": 1094, "history": 1095, "history.": 1096, "holiday": 1097, "homework": 1098, "interesting": 1099, "interesting.": 1100, "judge": 1101, "kitchen.": 1102, "lack": 1103, "laughs": 1104, "leaves": 1105, "leaving": 1106, "left.": 1107, "library.": 1108, "light": 1109, "likely": 1110, "london": 1111, "long.": 1112, "luck.": 1113, "melanie": 1114, "morning": 1115, "news.": 1116, "nor": 1117, "number.": 1118, "occur": 1119, "offer": 1120, "order": 1121, "people's": 1122, "pick": 1123, "played": 1124, "pleased": 1125, "poor": 1126, "poor.": 1127, "prefer": 1128, "problems": 1129, "protect": 1130, "prove": 1131, "reached": 1132, "reading.": 1133, "real": 1134, "safety.": 1135, "scare": 1136, "school?": 1137, "seeing": 1138, "seldom": 1139, "sense": 1140, "shot": 1141, "simple.": 1142, "sitting": 1143, "soccer": 1144, "song": 1145, "song.": 1146, "speaking": 1147, "starts": 1148, "station.": 1149, "stole": 1150, "stolen": 1151, "story.": 1152, "summer.": 1153, "surprised": 1154, "surprised.": 1155, "taught": 1156, "tea": 1157, "team.": 1158, "this,": 1159, "till": 1160, "today's": 1161, "today,": 1162, "tv.": 1163, "up,": 1164, "weekend.": 1165, "well?": 1166, "whose": 1167, "window": 1168, "wonderful": 1169, "worried": 1170, "writes": 1171, "yes,": 1172, "yet": 1173, "50": 1174, "a.m.": 1175, "accident": 1176, "advised": 1177, "again,": 1178, "agreed": 1179, "alcohol.": 1180, "amazed": 1181, "american": 1182, "appreciate": 1183, "arose": 1184, "arrogant.": 1185, "article": 1186, "asking": 1187, "attention": 1188, "attention,": 1189, "aware": 1190, "beach": 1191, "birds": 1192, "bit.": 1193, "boring": 1194, "bottom": 1195, "box": 1196, "bread.": 1197, "broken": 1198, "broken.": 1199, "built": 1200, "cake": 1201, "cats": 1202, "cause": 1203, "change.": 1204, "changes": 1205, "child.": 1206, "christmas": 1207, "closed.": 1208, "coming.": 1209, "concerned": 1210, "conduct": 1211, "conversation": 1212, "correct": 1213, "cousin.": 1214, "crazy": 1215, "crisis": 1216, "cruel.": 1217, "cry.": 1218, "crying.": 1219, "dangerous": 1220, "dark.": 1221, "day,": 1222, "died.": 1223, "disappointed.": 1224, "done?": 1225, "dreams.": 1226, "drink?": 1227, "eighty": 1228, "enjoy": 1229, "entire": 1230, "escape": 1231, "esperanto": 1232, "expensive.": 1233, "explained": 1234, "explanation.": 1235, "extra": 1236, "factory.": 1237, "fall": 1238, "falling.": 1239, "fathom": 1240, "favourite": 1241, "feet": 1242, "fine.": 1243, "fix": 1244, "flowers.": 1245, "for.": 1246, "free.": 1247, "fruit": 1248, "fun.": 1249, "future.": 1250, "glass": 1251, "glasses.": 1252, "gone.": 1253, "hat": 1254, "hat.": 1255, "have?": 1256, "here,": 1257, "him,": 1258, "him?": 1259, "honest.": 1260, "husband.": 1261, "inside": 1262, "intend": 1263, "it'll": 1264, "italian": 1265, "jane": 1266, "japanese.": 1267, "jealous.": 1268, "keeping": 1269, "kid.": 1270, "know,": 1271, "laughed": 1272, "law.": 1273, "lights": 1274, "linguistic": 1275, "lots": 1276, "low": 1277, "majority": 1278, "meeting.": 1279, "mention": 1280, "message": 1281, "million": 1282, "missed": 1283, "mistakes": 1284, "moment.": 1285, "movie": 1286, "museum": 1287, "name's": 1288, "needed": 1289, "new.": 1290, "night,": 1291, "note": 1292, "numb.": 1293, "o'clock.": 1294, "outside.": 1295, "pair": 1296, "pencil.": 1297, "piano": 1298, "pity": 1299, "plastic": 1300, "pleasure": 1301, "power.": 1302, "preposterous.": 1303, "price.": 1304, "quickly.": 1305, "read.": 1306, "received": 1307, "report.": 1308, "rest": 1309, "restaurant.": 1310, "ricardo.": 1311, "ride": 1312, "rights.": 1313, "rose": 1314, "rule": 1315, "rules.": 1316, "sad.": 1317, "safe": 1318, "scared": 1319, "seat": 1320, "sentence.": 1321, "she'll": 1322, "shoot": 1323, "single": 1324, "situation": 1325, "sleeping.": 1326, "slowly": 1327, "small.": 1328, "smart": 1329, "smoking.": 1330, "someday": 1331, "spring": 1332, "states": 1333, "stone": 1334, "store": 1335, "storm.": 1336, "strange": 1337, "succeed": 1338, "sun": 1339, "supposed": 1340, "swim.": 1341, "swimming": 1342, "system": 1343, "tall": 1344, "taxi": 1345, "telephone": 1346, "there?": 1347, "thing?": 1348, "top": 1349, "translate": 1350, "trees": 1351, "trip": 1352, "trouble.": 1353, "useful": 1354, "voice.": 1355, "wall.": 1356, "wanted.": 1357, "waste": 1358, "watched": 1359, "weight.": 1360, "welcome": 1361, "whenever": 1362, "white.": 1363, "wholly": 1364, "whom": 1365, "win": 1366, "wind": 1367, "wished": 1368, "worst": 1369, "writing": 1370, "written": 1371, "100": 1372, "18": 1373, "abandoned": 1374, "about?": 1375, "accidents": 1376, "acknowledged": 1377, "address.": 1378, "admit": 1379, "admitted": 1380, "advice": 1381, "afraid.": 1382, "again?": 1383, "already.": 1384, "angry": 1385, "animals": 1386, "another.": 1387, "answer.": 1388, "answered": 1389, "arrive": 1390, "arriving": 1391, "art": 1392, "attitude": 1393, "australia": 1394, "author": 1395, "average": 1396, "backward.": 1397, "baseball": 1398, "basement.": 1399, "beach.": 1400, "becoming": 1401, "begin.": 1402, "best.": 1403, "beyond": 1404, "bigger": 1405, "bill": 1406, "bite": 1407, "borrow": 1408, "boss": 1409, "brazil.": 1410, "bread": 1411, "breakfast.": 1412, "call.": 1413, "came.": 1414, "canada.": 1415, "care.": 1416, "careful": 1417, "carefully.": 1418, "cat.": 1419, "causes": 1420, "certain": 1421, "certainly": 1422, "changed": 1423, "characters.": 1424, "chicken": 1425, "china.": 1426, "choice": 1427, "christmas.": 1428, "church.": 1429, "clothes.": 1430, "coffee?": 1431, "concept": 1432, "condition.": 1433, "consider": 1434, "consistent": 1435, "cool.": 1436, "count": 1437, "cry": 1438, "crying": 1439, "dance": 1440, "dead": 1441, "decision": 1442, "desire": 1443, "details.": 1444, "dinner.": 1445, "disbelief.": 1446, "dog?": 1447, "dogs.": 1448, "doing?": 1449, "double": 1450, "doubt,": 1451, "doubt.": 1452, "drank": 1453, "dream": 1454, "dress": 1455, "driver.": 1456, "drives": 1457, "dropped": 1458, "easier": 1459, "eats": 1460, "economic": 1461, "either.": 1462, "entered": 1463, "envelope.": 1464, "evening": 1465, "example": 1466, "exercise.": 1467, "expensive": 1468, "eye": 1469, "failed": 1470, "failed.": 1471, "far-reaching": 1472, "faster": 1473, "father's": 1474, "fed": 1475, "feelings.": 1476, "finally": 1477, "fishing.": 1478, "form": 1479, "fortnight.": 1480, "france": 1481, "fun": 1482, "game": 1483, "gas": 1484, "gate": 1485, "germany.": 1486, "girlfriend": 1487, "gives": 1488, "glasses": 1489, "good?": 1490, "gradually": 1491, "grandfather": 1492, "grateful": 1493, "green": 1494, "grew": 1495, "group": 1496, "grow": 1497, "guy.": 1498, "guys": 1499, "happen": 1500, "happiness": 1501, "happiness.": 1502, "hardships.": 1503, "head.": 1504, "health": 1505, "heat.": 1506, "hello": 1507, "hello!": 1508, "honor": 1509, "hour": 1510, "hour.": 1511, "hundred": 1512, "husband": 1513, "ideas": 1514, "ignore": 1515, "impossible": 1516, "in?": 1517, "indicate": 1518, "innocent.": 1519, "intelligent.": 1520, "invite": 1521, "invited": 1522, "iron": 1523, "is?": 1524, "italy": 1525, "joke.": 1526, "joy.": 1527, "ken": 1528, "key": 1529, "key.": 1530, "keys.": 1531, "largest": 1532, "later,": 1533, "least": 1534, "less": 1535, "lie": 1536, "lie.": 1537, "light.": 1538, "listened": 1539, "live?": 1540, "lives.": 1541, "luggage.": 1542, "lunch.": 1543, "mad": 1544, "managed": 1545, "math.": 1546, "meat.": 1547, "member": 1548, "method.": 1549, "mindful": 1550, "months.": 1551, "morning!": 1552, "morning,": 1553, "mountains": 1554, "movies.": 1555, "nationwide": 1556, "necessary.": 1557, "need.": 1558, "news": 1559, "none": 1560, "north": 1561, "novel": 1562, "number": 1563, "ocean": 1564, "ocean.": 1565, "oh,": 1566, "on,": 1567, "opportunity.": 1568, "ordered": 1569, "others.": 1570, "out?": 1571, "owe": 1572, "painted": 1573, "paper": 1574, "parents.": 1575, "paris": 1576, "pass": 1577, "personal": 1578, "picture.": 1579, "picture?": 1580, "piece": 1581, "place?": 1582, "plane": 1583, "plans": 1584, "plays": 1585, "point.": 1586, "poured": 1587, "power": 1588, "promise": 1589, "promised": 1590, "promises.": 1591, "pull": 1592, "race": 1593, "raining": 1594, "rarely": 1595, "rate": 1596, "recent": 1597, "record": 1598, "refused": 1599, "regret": 1600, "remarkable": 1601, "research.": 1602, "respect": 1603, "save": 1604, "saying": 1605, "saying.": 1606, "says.": 1607, "scapegoat.": 1608, "scared.": 1609, "school,": 1610, "seen.": 1611, "september": 1612, "shortage": 1613, "sight.": 1614, "silence": 1615, "singing.": 1616, "six.": 1617, "sleeping": 1618, "slowly.": 1619, "so.": 1620, "social": 1621, "someplace": 1622, "song?": 1623, "sort": 1624, "speech.": 1625, "spend": 1626, "spoken": 1627, "spread": 1628, "starting": 1629, "station?": 1630, "straight": 1631, "street.": 1632, "stuck": 1633, "students.": 1634, "studies": 1635, "succeed.": 1636, "suddenly,": 1637, "suit.": 1638, "sundays.": 1639, "support": 1640, "suppose": 1641, "surely": 1642, "suspect": 1643, "sweet.": 1644, "switzerland,": 1645, "talking.": 1646, "tallest": 1647, "tears.": 1648, "teeth.": 1649, "television": 1650, "them?": 1651, "thousand": 1652, "thousands": 1653, "three.": 1654, "tie": 1655, "tom's.": 1656, "tomorrow!": 1657, "tonight?": 1658, "totally": 1659, "town": 1660, "town.": 1661, "translation": 1662, "traveling": 1663, "trip.": 1664, "unearth": 1665, "university": 1666, "upset.": 1667, "us?": 1668, "using": 1669, "vacation": 1670, "van": 1671, "wake": 1672, "walks": 1673, "washing": 1674, "watch.": 1675, "wavelength.": 1676, "while.": 1677, "with.": 1678, "workers": 1679, "working.": 1680, "works.": 1681, "worse": 1682, "yen.": 1683, "yours.": 1684, "zoo.": 1685, "\"yes,": 1686, "-": 1687, "2:30.": 1688, "5": 1689, "5%": 1690, "abated.": 1691, "abundant": 1692, "accent": 1693, "accompany": 1694, "accused.": 1695, "achieved": 1696, "acted": 1697, "added": 1698, "address": 1699, "address?": 1700, "advance.": 1701, "advantage": 1702, "afford": 1703, "age?": 1704, "agree.": 1705, "air": 1706, "allow": 1707, "alternative": 1708, "alternative.": 1709, "ambitious.": 1710, "among": 1711, "ancient": 1712, "anger.": 1713, "angry?": 1714, "ania": 1715, "animals.": 1716, "anything?": 1717, "apartment.": 1718, "apologize": 1719, "apparently": 1720, "appears": 1721, "apples.": 1722, "april": 1723, "arise": 1724, "arm": 1725, "arms.": 1726, "army.": 1727, "arose.": 1728, "assistance.": 1729, "assume": 1730, "attain": 1731, "attention.": 1732, "awake": 1733, "away!": 1734, "awesome!": 1735, "backwards.": 1736, "bag": 1737, "balance": 1738, "bank?": 1739, "bathroom": 1740, "beat": 1741, "benefit.": 1742, "bet": 1743, "bless": 1744, "blue": 1745, "boat": 1746, "body": 1747, "boring.": 1748, "boston?": 1749, "brain": 1750, "brazil": 1751, "breakfast": 1752, "burned": 1753, "business.": 1754, "busy?": 1755, "butter": 1756, "captured": 1757, "career": 1758, "case": 1759, "cheese.": 1760, "choice.": 1761, "cities": 1762, "claims": 1763, "classes": 1764, "cleared": 1765, "clothes": 1766, "coat.": 1767, "come,": 1768, "committee": 1769, "companies": 1770, "computers.": 1771, "conceal": 1772, "confidence": 1773, "considered": 1774, "contribute": 1775, "contributed": 1776, "cook": 1777, "cooking.": 1778, "cool!": 1779, "correct.": 1780, "costs.": 1781, "could.": 1782, "cow": 1783, "create": 1784, "criminal": 1785, "crowd.": 1786, "crowded.": 1787, "culture.": 1788, "curious.": 1789, "cute": 1790, "dad": 1791, "danger.": 1792, "data": 1793, "date": 1794, "day?": 1795, "dead.": 1796, "deal": 1797, "definitely": 1798, "demand": 1799, "depressing.": 1800, "describe": 1801, "deserve": 1802, "despise": 1803, "despite": 1804, "developing": 1805, "devoid": 1806, "diet": 1807, "difficulties.": 1808, "discuss": 1809, "disowned": 1810, "divorce": 1811, "dogs": 1812, "dollar": 1813, "dreams": 1814, "dressed": 1815, "drinks": 1816, "driver's": 1817, "drunk.": 1818, "duty": 1819, "education.": 1820, "elected": 1821, "emily": 1822, "empirical": 1823, "end,": 1824, "end.": 1825, "endorse": 1826, "enjoyed": 1827, "equal": 1828, "estimate": 1829, "europe": 1830, "european": 1831, "exactly": 1832, "excellent": 1833, "experiment": 1834, "eye-opening": 1835, "facebook": 1836, "fall.": 1837, "farm.": 1838, "faster.": 1839, "faults.": 1840, "fear": 1841, "fifty": 1842, "filled": 1843, "finally,": 1844, "first.": 1845, "floor.": 1846, "flowers": 1847, "france.": 1848, "friendship": 1849, "function": 1850, "funny": 1851, "funny.": 1852, "future": 1853, "gonna": 1854, "grab": 1855, "great.": 1856, "greatly": 1857, "green.": 1858, "ground": 1859, "guests": 1860, "guilty.": 1861, "guitar.": 1862, "hair.": 1863, "halted.": 1864, "hand": 1865, "handful": 1866, "hands.": 1867, "happy?": 1868, "hastily.": 1869, "headache.": 1870, "help!": 1871, "her,": 1872, "herself.": 1873, "hesitate": 1874, "hi.": 1875, "hid": 1876, "higher": 1877, "higher.": 1878, "highest": 1879, "home,": 1880, "homogeneity": 1881, "hospital": 1882, "hotel.": 1883, "how's": 1884, "however,": 1885, "hugged": 1886, "humor.": 1887, "hurts.": 1888, "ideas.": 1889, "identified": 1890, "ill.": 1891, "impact": 1892, "impatient.": 1893, "impressed.": 1894, "increase": 1895, "injured.": 1896, "internet.": 1897, "involved": 1898, "involved.": 1899, "it!": 1900, "joined": 1901, "jumped": 1902, "killed.": 1903, "kindness.": 1904, "king": 1905, "kiss": 1906, "kissed": 1907, "kitchen": 1908, "knife.": 1909, "lady": 1910, "laid": 1911, "lake.": 1912, "large,": 1913, "larger": 1914, "lasted": 1915, "launched": 1916, "lawyer.": 1917, "layla": 1918, "lecture": 1919, "leisure.": 1920, "lenient.": 1921, "lesson": 1922, "life?": 1923, "like?": 1924, "likewise,": 1925, "lips": 1926, "locked": 1927, "look.": 1928, "loss": 1929, "lowering": 1930, "lucky.": 1931, "lunch": 1932, "machine.": 1933, "mad.": 1934, "magdalena": 1935, "mail": 1936, "match.": 1937, "meetings": 1938, "melted.": 1939, "members.": 1940, "memory.": 1941, "military": 1942, "minute.": 1943, "minute?": 1944, "months": 1945, "mother's": 1946, "motorcycle": 1947, "mountain": 1948, "mountain.": 1949, "mouth": 1950, "mrs.": 1951, "much!": 1952, "murder.": 1953, "museum.": 1954, "music?": 1955, "name,": 1956, "nap.": 1957, "nation's": 1958, "nearly": 1959, "night?": 1960, "no,": 1961, "noise": 1962, "noise.": 1963, "nose": 1964, "november": 1965, "o'clock": 1966, "obey": 1967, "obviously,": 1968, "offer.": 1969, "ok": 1970, "ok?": 1971, "okay?": 1972, "opinion.": 1973, "orange.": 1974, "outside": 1975, "painting.": 1976, "pardon": 1977, "park": 1978, "past": 1979, "patience.": 1980, "patient": 1981, "paying": 1982, "peace.": 1983, "percent": 1984, "physical": 1985, "physics": 1986, "plane.": 1987, "plausible.": 1988, "player.": 1989, "police.": 1990, "political": 1991, "pollution.": 1992, "population": 1993, "possibly": 1994, "potatoes.": 1995, "prejudice": 1996, "prepared": 1997, "pretty.": 1998, "prevail.": 1999, "primary": 2000, "private": 2001, "production": 2002, "project.": 2003, "promise.": 2004, "proposal": 2005, "proposal.": 2006, "public.": 2007, "purpose": 2008, "quality": 2009, "quickly": 2010, "race.": 2011, "raining.": 2012, "raised": 2013, "raw": 2014, "refrain": 2015, "regardless": 2016, "relax.": 2017, "renowned": 2018, "repair": 2019, "reply.": 2020, "research": 2021, "result": 2022, "result.": 2023, "ricardo": 2024, "rich": 2025, "river": 2026, "romania.": 2027, "romanian": 2028, "roof.": 2029, "rude": 2030, "russian.": 2031, "sake": 2032, "sale.": 2033, "same.": 2034, "sandwich.": 2035, "saturday": 2036, "say,": 2037, "scientific": 2038, "scientists": 2039, "search": 2040, "seconds": 2041, "secret": 2042, "secret.": 2043, "see.": 2044, "sees": 2045, "sentences": 2046, "serious?": 2047, "setback.": 2048, "she?": 2049, "shirt": 2050, "shoes.": 2051, "shop": 2052, "shop.": 2053, "shopping.": 2054, "shortcomings.": 2055, "shot.": 2056, "show.": 2057, "shower.": 2058, "showing": 2059, "shut": 2060, "similar": 2061, "singer.": 2062, "skipped": 2063, "sky": 2064, "sleepless": 2065, "smile": 2066, "smoke.": 2067, "solar": 2068, "son.": 2069, "sore": 2070, "source": 2071, "speak.": 2072, "speech": 2073, "spoke": 2074, "spring.": 2075, "stared": 2076, "start.": 2077, "state": 2078, "step": 2079, "stones.": 2080, "stopped.": 2081, "strange.": 2082, "strenuous": 2083, "stress.": 2084, "strong.": 2085, "study.": 2086, "study?": 2087, "subject.": 2088, "success": 2089, "suffering": 2090, "suicide": 2091, "suitcase?": 2092, "sun.": 2093, "sure.": 2094, "surprise": 2095, "sweet": 2096, "system.": 2097, "talks": 2098, "tastes": 2099, "taxes.": 2100, "teacher?": 2101, "teaches": 2102, "team": 2103, "tears": 2104, "teeth": 2105, "ten.": 2106, "terrible": 2107, "themselves.": 2108, "think?": 2109, "thirsty.": 2110, "thought.": 2111, "throat": 2112, "throw": 2113, "ticket": 2114, "tickets": 2115, "tie.": 2116, "times,": 2117, "tired,": 2118, "together": 2119, "tomorrow,": 2120, "towards": 2121, "traditions.": 2122, "tree,": 2123, "troops": 2124, "trouble": 2125, "truth,": 2126, "try.": 2127, "twenty": 2128, "ugly": 2129, "umbrella": 2130, "umbrella.": 2131, "unemployment": 2132, "unfounded.": 2133, "unimaginative.": 2134, "universe": 2135, "up?": 2136, "utter": 2137, "vacation.": 2138, "value": 2139, "view": 2140, "violence": 2141, "voice": 2142, "walk.": 2143, "wallet.": 2144, "want?": 2145, "warm.": 2146, "waters": 2147, "wears": 2148, "weather.": 2149, "week,": 2150, "weekend": 2151, "weird.": 2152, "welcome.": 2153, "welfare.": 2154, "went.": 2155, "whatsoever.": 2156, "whichever": 2157, "winter,": 2158, "with?": 2159, "women.": 2160, "wondered": 2161, "would've": 2162, "writer.": 2163, "wrongfully": 2164, "year,": 2165, "yellow.": 2166, "york.": 2167, "young,": 2168, "yours?": 2169, "\"do": 2170, "\"good": 2171, "\"is": 2172, "\"no,": 2173, "\"so": 2174, "\"thanks": 2175, "\"that's": 2176, "\"the": 2177, "10:30": 2178, "1st": 2179, "2014,": 2180, "29,": 2181, "40": 2182, "8:30": 2183, "aback.": 2184, "abhor": 2185, "abhorred": 2186, "ability": 2187, "abroad.": 2188, "abrupt": 2189, "abstract": 2190, "accept": 2191, "accept,": 2192, "access": 2193, "accomplish": 2194, "according": 2195, "acting": 2196, "action.": 2197, "actions.": 2198, "admired": 2199, "advent": 2200, "advise": 2201, "affairs.": 2202, "affects": 2203, "age,": 2204, "agent.": 2205, "agreement": 2206, "air.": 2207, "alcohol": 2208, "although": 2209, "america": 2210, "american.": 2211, "americans": 2212, "ammunition.": 2213, "anybody.": 2214, "apples": 2215, "appointments.": 2216, "approaching.": 2217, "are!": 2218, "area.": 2219, "arise,": 2220, "arrested.": 2221, "artificial": 2222, "asleep": 2223, "aspirin": 2224, "assessment.": 2225, "at?": 2226, "attack.": 2227, "attracted": 2228, "audacity": 2229, "audacity.": 2230, "aunt's": 2231, "avail.": 2232, "avoid": 2233, "away?": 2234, "baby.": 2235, "back?": 2236, "bank": 2237, "bar": 2238, "barely": 2239, "barn.": 2240, "bars": 2241, "baseball.": 2242, "baseball?": 2243, "bathroom.": 2244, "be.": 2245, "beach?": 2246, "becomes": 2247, "beer.": 2248, "before?": 2249, "behaviour": 2250, "beings": 2251, "believe.": 2252, "believes": 2253, "berlin.": 2254, "beside": 2255, "bicycle": 2256, "bike.": 2257, "bill.": 2258, "birds.": 2259, "birthday!": 2260, "birthday,": 2261, "blank.": 2262, "bob": 2263, "bomb": 2264, "book!": 2265, "borrowed": 2266, "bottle": 2267, "bound": 2268, "bowl.": 2269, "boyfriend.": 2270, "brake": 2271, "breadwinner": 2272, "bridge": 2273, "brother?": 2274, "brothers.": 2275, "brown.": 2276, "brush": 2277, "bucharest.": 2278, "budget.": 2279, "build": 2280, "building.": 2281, "bullet.": 2282, "burnt": 2283, "burst": 2284, "businesses": 2285, "button": 2286, "buying": 2287, "cables": 2288, "cage.": 2289, "cake.": 2290, "called.": 2291, "calm": 2292, "campaign": 2293, "candy": 2294, "capital.": 2295, "care!": 2296, "carried": 2297, "carrots.": 2298, "carrying": 2299, "cars.": 2300, "case.": 2301, "caused": 2302, "cave.": 2303, "chair": 2304, "changing": 2305, "cheers!": 2306, "china": 2307, "chocolate": 2308, "chocolate.": 2309, "christopher": 2310, "church": 2311, "circumstances.": 2312, "citizen.": 2313, "class,": 2314, "classical": 2315, "clean.": 2316, "cleaned": 2317, "climb": 2318, "climbed": 2319, "clock": 2320, "clouds": 2321, "coat": 2322, "colder": 2323, "collapsed": 2324, "columbus": 2325, "coming!": 2326, "comment": 2327, "communication": 2328, "community.": 2329, "competitive": 2330, "complaining.": 2331, "complete": 2332, "computer.": 2333, "computers": 2334, "concern": 2335, "considering": 2336, "constant": 2337, "contact": 2338, "context.": 2339, "continue": 2340, "continued": 2341, "contract.": 2342, "control.": 2343, "convinced": 2344, "cool": 2345, "cope": 2346, "cost?": 2347, "country?": 2348, "counts.": 2349, "course.": 2350, "cream.": 2351, "cried": 2352, "cross": 2353, "cup": 2354, "current": 2355, "daily": 2356, "dan.": 2357, "dangerous?": 2358, "dark": 2359, "dealing": 2360, "debate": 2361, "debt.": 2362, "dedicated": 2363, "democracy": 2364, "denied": 2365, "department.": 2366, "deserves": 2367, "desk.": 2368, "desperation.": 2369, "destroyed": 2370, "details": 2371, "developed": 2372, "dictionary": 2373, "dinner?": 2374, "disappointed": 2375, "disco": 2376, "discovered": 2377, "discussed": 2378, "distance.": 2379, "distinctive": 2380, "disturb": 2381, "doctor?": 2382, "doctors": 2383, "dog's": 2384, "doing.": 2385, "doors.": 2386, "downright": 2387, "downstairs.": 2388, "drink.": 2389, "drove": 2390, "drowned": 2391, "drug": 2392, "dying": 2393, "earlier": 2394, "earliest": 2395, "early,": 2396, "ears": 2397, "ears?": 2398, "earthquakes": 2399, "easily": 2400, "eat,": 2401, "effective": 2402, "effortlessly.": 2403, "efforts.": 2404, "eight": 2405, "elephants": 2406, "eleven.": 2407, "else?": 2408, "email": 2409, "embezzlement.": 2410, "empty.": 2411, "end?": 2412, "endeavors": 2413, "enemy": 2414, "energy": 2415, "energy.": 2416, "engaged": 2417, "engineer.": 2418, "enter": 2419, "errors.": 2420, "escaped": 2421, "especially": 2422, "eternity": 2423, "event.": 2424, "everybody.": 2425, "everyone's": 2426, "evil.": 2427, "excuse": 2428, "exhausted.": 2429, "existence": 2430, "experience": 2431, "explanation": 2432, "express": 2433, "extent.": 2434, "eye.": 2435, "eyes.": 2436, "face.": 2437, "facebook.": 2438, "faced": 2439, "fact.": 2440, "factor": 2441, "factory": 2442, "fail": 2443, "fair.": 2444, "fake.": 2445, "fashion.": 2446, "fast.": 2447, "fat.": 2448, "father?": 2449, "favour": 2450, "feels": 2451, "fell.": 2452, "fever.": 2453, "field.": 2454, "fight": 2455, "fighting": 2456, "final": 2457, "finished.": 2458, "fire!": 2459, "first,": 2460, "flat": 2461, "flat.": 2462, "flew": 2463, "flight": 2464, "flight.": 2465, "flower": 2466, "fly": 2467, "fly.": 2468, "followed": 2469, "foot.": 2470, "forever": 2471, "forever.": 2472, "formal": 2473, "former": 2474, "fortune": 2475, "fought": 2476, "fourth": 2477, "friday.": 2478, "fridge.": 2479, "friend's": 2480, "friend?": 2481, "from.": 2482, "frozen.": 2483, "fuck": 2484, "fulfills": 2485, "gain.": 2486, "games.": 2487, "generally": 2488, "german.": 2489, "girlfriend.": 2490, "girls": 2491, "global": 2492, "gloves": 2493, "go!": 2494, "god.": 2495, "gogh": 2496, "going?": 2497, "golden": 2498, "golf.": 2499, "goods": 2500, "gotten": 2501, "grade": 2502, "graduated": 2503, "grandchildren.": 2504, "grandma": 2505, "grass": 2506, "greater": 2507, "greatest": 2508, "greeted": 2509, "grown": 2510, "grueling": 2511, "gruesome": 2512, "gun": 2513, "guys!": 2514, "hall.": 2515, "halted": 2516, "handsome": 2517, "handwriting": 2518, "hang": 2519, "hanging": 2520, "happened?": 2521, "happens": 2522, "hard,": 2523, "heirloom.": 2524, "hello,": 2525, "help,": 2526, "help.\"": 2527, "helps": 2528, "hens": 2529, "here!": 2530, "here's": 2531, "herself": 2532, "hi,": 2533, "him!": 2534, "historical": 2535, "hit.": 2536, "hobby": 2537, "holiday.": 2538, "homework,": 2539, "homogeneity.": 2540, "hope.": 2541, "hopes": 2542, "huge": 2543, "hungry": 2544, "hurried": 2545, "hurry": 2546, "hurry.": 2547, "i.\"": 2548, "idiot.": 2549, "inaccuracies.": 2550, "inconceivable": 2551, "indisputable": 2552, "inferior": 2553, "information.": 2554, "inhibit": 2555, "injured": 2556, "innumerable": 2557, "inside.": 2558, "instead": 2559, "instructions.": 2560, "intricate": 2561, "invented": 2562, "iron.": 2563, "ironed": 2564, "is!": 2565, "island.": 2566, "italian?": 2567, "italy.": 2568, "it\u2019s": 2569, "jack": 2570, "japan,": 2571, "jobs.": 2572, "john's": 2573, "juggle.": 2574, "july!": 2575, "jumping": 2576, "jury": 2577, "justice": 2578, "kids": 2579, "kinds": 2580, "knack": 2581, "knock": 2582, "knowledge": 2583, "known.": 2584, "knows.": 2585, "lamp.": 2586, "land": 2587, "language!": 2588, "large.": 2589, "last,": 2590, "laugh": 2591, "laughing": 2592, "leader.": 2593, "legs": 2594, "lent": 2595, "liberty": 2596, "license.": 2597, "lied": 2598, "lightning": 2599, "line": 2600, "line.": 2601, "list": 2602, "list.": 2603, "listening": 2604, "listening?": 2605, "little.": 2606, "living.": 2607, "locally.": 2608, "london.": 2609, "lonely.": 2610, "longer.": 2611, "look!": 2612, "look,": 2613, "looking.": 2614, "looks.": 2615, "lost.": 2616, "loud": 2617, "loud.": 2618, "loved.": 2619, "lovely": 2620, "low.": 2621, "lucky": 2622, "lying": 2623, "machine": 2624, "made.": 2625, "madrid": 2626, "magic": 2627, "maintain": 2628, "man,": 2629, "mandatory": 2630, "marine": 2631, "match": 2632, "mathematicians": 2633, "mathematics.": 2634, "meal": 2635, "meaning": 2636, "measures": 2637, "meat": 2638, "men.": 2639, "method": 2640, "methods": 2641, "mildly": 2642, "mind?": 2643, "minutes": 2644, "mislead": 2645, "missing": 2646, "missing.": 2647, "mistake": 2648, "model": 2649, "monday": 2650, "moon": 2651, "morning?": 2652, "motion.": 2653, "mountains.": 2654, "moves.": 2655, "movie.": 2656, "named": 2657, "nation": 2658, "necessarily": 2659, "necessary": 2660, "neighborhood.": 2661, "nervous.": 2662, "newspaper": 2663, "nice.": 2664, "nickname": 2665, "nights": 2666, "nine": 2667, "nonetheless": 2668, "notebooks.": 2669, "novel.": 2670, "numbers.": 2671, "nurse": 2672, "off!": 2673, "offered": 2674, "officially": 2675, "oil.": 2676, "ok,": 2677, "omen.": 2678, "operation": 2679, "ordinary": 2680, "organized": 2681, "osaka.": 2682, "ought": 2683, "out,": 2684, "outdone": 2685, "outsmart": 2686, "outweigh": 2687, "overlook": 2688, "overwork.": 2689, "own.": 2690, "pace": 2691, "packed": 2692, "page": 2693, "paid.": 2694, "pain,": 2695, "park.": 2696, "parrot": 2697, "particular": 2698, "peaceful": 2699, "pen": 2700, "pencil": 2701, "perfect.": 2702, "performance.": 2703, "perhaps": 2704, "phoned": 2705, "photo": 2706, "photos": 2707, "piano.": 2708, "piano?": 2709, "picked": 2710, "pictures": 2711, "pie?": 2712, "pin": 2713, "places": 2714, "plain": 2715, "plans.": 2716, "plants": 2717, "play.": 2718, "player?": 2719, "pleaded": 2720, "plenty": 2721, "poems.": 2722, "poetry": 2723, "poor,": 2724, "postcode": 2725, "potential.": 2726, "practical": 2727, "praised": 2728, "precious": 2729, "prepared.": 2730, "preposterous": 2731, "present.": 2732, "presumably,": 2733, "pretended": 2734, "prevented": 2735, "prize.": 2736, "program": 2737, "project": 2738, "proof": 2739, "proofread": 2740, "provide": 2741, "punishment.": 2742, "push": 2743, "rain,": 2744, "rained": 2745, "raising": 2746, "reach": 2747, "realize": 2748, "recently.": 2749, "recognize": 2750, "reduce": 2751, "refrigerator.": 2752, "relieve": 2753, "religious": 2754, "reluctant": 2755, "reluctant.": 2756, "remained": 2757, "remote?": 2758, "reply": 2759, "report": 2760, "requires": 2761, "restaurant?": 2762, "results": 2763, "results.": 2764, "rethink": 2765, "rice": 2766, "ridiculously": 2767, "rinse": 2768, "rising.": 2769, "risks.": 2770, "rock.": 2771, "rolling": 2772, "romania,": 2773, "rough": 2774, "running.": 2775, "russian": 2776, "sad": 2777, "safety": 2778, "said?": 2779, "salary": 2780, "salary.": 2781, "saturday,": 2782, "scar": 2783, "scarcely": 2784, "scattered": 2785, "scenery": 2786, "scheme": 2787, "science": 2788, "sea": 2789, "season.": 2790, "second?": 2791, "seemingly": 2792, "senate": 2793, "sense.": 2794, "serial": 2795, "serious.": 2796, "served": 2797, "sets.": 2798, "sex": 2799, "shape": 2800, "shirt.": 2801, "shopping": 2802, "shortcoming": 2803, "shorter.": 2804, "shoulder.": 2805, "shows": 2806, "sick?": 2807, "silence.": 2808, "sing.": 2809, "sings": 2810, "situation.": 2811, "sixty": 2812, "ski.": 2813, "skip": 2814, "skype": 2815, "sleepy.": 2816, "slow": 2817, "smell": 2818, "smile!": 2819, "snowed.": 2820, "snowing!": 2821, "snows.": 2822, "solution": 2823, "solution.": 2824, "someday.": 2825, "something,": 2826, "somewhere": 2827, "sons,": 2828, "sophomore.": 2829, "soul": 2830, "sound.": 2831, "soup": 2832, "soup.": 2833, "sources.": 2834, "span": 2835, "spanish.": 2836, "speaking.": 2837, "spectacular.": 2838, "spell": 2839, "spite": 2840, "splendid": 2841, "split": 2842, "sports": 2843, "stairs.": 2844, "states.": 2845, "steak": 2846, "stock": 2847, "stone.": 2848, "streets": 2849, "strength.": 2850, "study,": 2851, "studying.": 2852, "stuffy": 2853, "subject": 2854, "subpoena": 2855, "substantiate": 2856, "subway": 2857, "suddenly": 2858, "suddenly.": 2859, "sugar.": 2860, "suggest": 2861, "suggested": 2862, "summer,": 2863, "sunday": 2864, "sunset.": 2865, "supermarket.": 2866, "surgery": 2867, "susan": 2868, "swam": 2869, "sweden.": 2870, "swim,": 2871, "swimming.": 2872, "systems": 2873, "task": 2874, "taste.": 2875, "tasted": 2876, "tatoeba.": 2877, "tea.": 2878, "teachers": 2879, "teaching.": 2880, "tell.": 2881, "tempt": 2882, "tennis.": 2883, "terms": 2884, "test.": 2885, "testify": 2886, "testing": 2887, "thanks.": 2888, "themselves": 2889, "theory": 2890, "they'll": 2891, "thoroughly": 2892, "thoroughly.": 2893, "thoughts.": 2894, "ticket.": 2895, "tickets.": 2896, "time?": 2897, "tiny": 2898, "tired!": 2899, "toilet": 2900, "token": 2901, "tolerate": 2902, "tomorrow's": 2903, "too?": 2904, "tooth": 2905, "torture": 2906, "toward": 2907, "trains": 2908, "translator.": 2909, "traveled": 2910, "traveling.": 2911, "travelling": 2912, "travels": 2913, "treasure": 2914, "treated": 2915, "treatment.": 2916, "tree": 2917, "tremendous.": 2918, "true,": 2919, "trunk": 2920, "tuesday.": 2921, "turkey.": 2922, "two.": 2923, "unbeatable.": 2924, "uncle": 2925, "understands": 2926, "understood.": 2927, "unfit": 2928, "unfortunately,": 2929, "unhappy": 2930, "union.": 2931, "unit": 2932, "university.": 2933, "unless": 2934, "us,": 2935, "use.": 2936, "useless": 2937, "usual.": 2938, "utterly": 2939, "various": 2940, "vase": 2941, "village": 2942, "violence.": 2943, "violent": 2944, "virtually": 2945, "waiting.": 2946, "walking": 2947, "walking.": 2948, "warned": 2949, "was.": 2950, "water,": 2951, "way,": 2952, "wealth": 2953, "weeks.": 2954, "weight": 2955, "well!": 2956, "well,": 2957, "what'll": 2958, "what?": 2959, "wheel.": 2960, "why?": 2961, "wild": 2962, "will.": 2963, "win.": 2964, "win?": 2965, "wise": 2966, "woman?": 2967, "work,": 2968, "work?": 2969, "worked.": 2970, "worker.": 2971, "worry.": 2972, "worse.": 2973, "worships": 2974, "wrongdoing.": 2975, "yesterday,": 2976, "yesterday?": 2977, "yet?": 2978, "\u2014": 2979, "\"because": 2980, "\"bortsch\"": 2981, "\"don't": 2982, "\"shchi\"": 2983, "\"this": 2984, "\"what": 2985, "\"what's": 2986, "\"when": 2987, "\"where": 2988, "\"you're": 2989, "'lucid": 2990, "11": 2991, "14th": 2992, "1980.": 2993, "2": 2994, "2015.": 2995, "25": 2996, "2:30": 2997, "3,000": 2998, "33": 2999, "4.": 3000, "50%": 3001, "6": 3002, "abolished": 3003, "about.": 3004, "above": 3005, "abreast": 3006, "abroad": 3007, "absence.": 3008, "absent": 3009, "absolute": 3010, "absorbed": 3011, "abstain": 3012, "abyss.": 3013, "acceptable": 3014, "acceptance": 3015, "accepted.": 3016, "accidentally": 3017, "accomplishment.": 3018, "account.": 3019, "accountable": 3020, "accountable.": 3021, "achilles": 3022, "acquainted": 3023, "act.": 3024, "action": 3025, "activist": 3026, "actor": 3027, "actor.": 3028, "actors.": 3029, "actress.": 3030, "acute": 3031, "admirable.": 3032, "adopted": 3033, "adopted.": 3034, "affair": 3035, "affected": 3036, "africa.": 3037, "afterwards": 3038, "agency.": 3039, "ago": 3040, "agony.": 3041, "agreement.": 3042, "agrees.": 3043, "agriculture.": 3044, "ah!": 3045, "aids": 3046, "aim": 3047, "aimed": 3048, "airport": 3049, "airport.": 3050, "akin": 3051, "albeit": 3052, "algebra": 3053, "alight.": 3054, "all,": 3055, "allows": 3056, "alone!": 3057, "alone,": 3058, "alongside": 3059, "always.": 3060, "ambition.": 3061, "america?": 3062, "amount": 3063, "amounts": 3064, "and,": 3065, "angel.": 3066, "angela": 3067, "annoyed.": 3068, "answered.": 3069, "answering": 3070, "answers": 3071, "anthem.": 3072, "anymore;": 3073, "anyone.": 3074, "anything!": 3075, "anytime.": 3076, "anyway,": 3077, "anyway.": 3078, "anywhere": 3079, "apart": 3080, "apart.": 3081, "apartment": 3082, "app": 3083, "appeared": 3084, "appliances": 3085, "apply": 3086, "approach": 3087, "appropriate": 3088, "april.": 3089, "areas.": 3090, "argue": 3091, "arguing.": 3092, "arguments": 3093, "arise.": 3094, "arisen.": 3095, "arises,": 3096, "arms?": 3097, "army": 3098, "arrested": 3099, "arrival": 3100, "arrive?": 3101, "arrived.": 3102, "arrow": 3103, "artificially.": 3104, "artist.": 3105, "ashamed": 3106, "ashamed.": 3107, "ashtray.": 3108, "ask?": 3109, "assertion": 3110, "associate": 3111, "association": 3112, "asthma": 3113, "athens.": 3114, "athlete": 3115, "atoms": 3116, "attack": 3117, "attack!": 3118, "attended": 3119, "attitude.": 3120, "attributes": 3121, "audience": 3122, "aunt": 3123, "aunt.": 3124, "autumn": 3125, "available": 3126, "awash": 3127, "awesome": 3128, "awful": 3129, "awfully": 3130, "bacterial": 3131, "bag.": 3132, "baggage?": 3133, "ball.": 3134, "barber's.": 3135, "barcelona": 3136, "bark.": 3137, "barn": 3138, "bath": 3139, "bathroom?": 3140, "bathtub.": 3141, "battle": 3142, "battle.": 3143, "bazaar": 3144, "be?": 3145, "bear": 3146, "bears": 3147, "beaten": 3148, "bed": 3149, "bed?": 3150, "been.": 3151, "been?": 3152, "beer": 3153, "beginning.": 3154, "beginnings": 3155, "begun": 3156, "behavior": 3157, "being,": 3158, "believable.": 3159, "believed": 3160, 