{"stoi": {"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "de": 4, "s\u0103": 5, "nu": 6, "a": 7, "este": 8, "tom": 9, "\u00een": 10, "o": 11, "la": 12, "c\u0103": 13, "cu": 14, "un": 15, "am": 16, "pe": 17, "ce": 18, "mai": 19, "e": 20, "sunt": 21, "el": 22, "\u0219i": 23, "fost": 24, "pentru": 25, "se": 26, "din": 27, "m\u0103": 28, "te": 29, "care": 30, "fi": 31, "lui": 32, "ai": 33, "ea": 34, "va": 35, "s-a": 36, "au": 37, "foarte": 38, "c\u00e2nd": 39, "trebuie": 40, "ca": 41, "mary": 42, "\u00eemi": 43, "era": 44, "are": 45, "dac\u0103": 46, "pot": 47, "voi": 48, "ar": 49, "ei": 50, "place": 51, "asta": 52, "cred": 53, "asta.": 54, "poate": 55, "acest": 56, "e\u0219ti": 57, "unde": 58, "cum": 59, "f\u0103cut": 60, "spus": 61, "face": 62, "dar": 63, "mary.": 64, "tom.": 65, "cine": 66, "mult": 67, "aceast\u0103": 68, "eu": 69, "nu-i": 70, "meu": 71, "vreau": 72, "v\u0103": 73, "dec\u00e2t": 74, "po\u021bi": 75, "ne": 76, "f\u0103r\u0103": 77, "noi": 78, "doar": 79, "despre": 80, "trebui": 81, "prea": 82, "nevoie": 83, "\u015fi": 84, "fie": 85, "\u00eei": 86, "putea": 87, "multe": 88, "\u0219tiu": 89, "chiar": 90, "nici": 91, "c\u00e2t": 92, "avut": 93, "pare": 94, "bine": 95, "ceea": 96, "sau": 97, "vrea": 98, "\u00eel": 99, "m-am": 100, "nimeni": 101, "\u0219tie": 102, "mea": 103, "tu": 104, "tine.": 105, "\u0219i-a": 106, "timp": 107, "aici.": 108, "mine.": 109, "meu.": 110, "fac": 111, "spune": 112, "a\u0219": 113, "mi-a": 114, "cel": 115, "dup\u0103": 116, "a\u0219a": 117, "ceva": 118, "mea.": 119, "\u00ee\u021bi": 120, "at\u00e2t": 121, "rog": 122, "al": 123, "nimic": 124, "avea": 125, "fiecare": 126, "tat\u0103l": 127, "\u00eenc\u0103": 128, "aceasta": 129, "bine.": 130, "trei": 131, "el.": 132, "toate": 133, "v\u0103zut": 134, "toat\u0103": 135, "tot": 136, "\u00eentr-o": 137, "acum": 138, "niciodat\u0103": 139, "timpul": 140, "ani.": 141, "\u00eentotdeauna": 142, "dat": 143, "vei": 144, "i-a": 145, "l-am": 146, "acesta": 147, "cineva": 148, "p\u00e2n\u0103": 149, "le": 150, "s\u0103-mi": 151, "s\u0103-l": 152, "nu-mi": 153, "bun\u0103": 154, "dou\u0103": 155, "lui.": 156, "to\u021bi": 157, "ei.": 158, "-": 159, "exist\u0103": 160, "fac\u0103": 161, "mult.": 162, "n-am": 163, "oamenii": 164, "vor": 165, "aproape": 166, "asta?": 167, "mare": 168, "suntem": 169, "s\u0103-i": 170, "venit": 171, "vrei": 172, "avem": 173, "m-a": 174, "dintre": 175, "unul": 176, "aici": 177, "luat": 178, "putut": 179, "sub": 180, "acas\u0103.": 181, "fel": 182, "l-a": 183, "lucru": 184, "oameni": 185, "pierdut": 186, "ta": 187, "zi": 188, "acum.": 189, "ani": 190, "destul": 191, "\u00eenceput": 192, "loc": 193, "merg": 194, "persoan\u0103": 195, "s-au": 196, "s\u0103-\u021bi": 197, "ta.": 198, "\u0219tii": 199, "casa": 200, "cea": 201, "fii": 202, "i-am": 203, "numele": 204, "\u00eenainte": 205, "faci": 206, "lumea": 207, "mine": 208, "plac": 209, "timp.": 210, "bun": 211, "deja": 212, "ni\u0219te": 213, "prin": 214, "probabil": 215, "trebuit": 216, "t\u0103u": 217, "om": 218, "vorbesc": 219, "zi.": 220, "crezi": 221, "mi-am": 222, "vom": 223, "ast\u0103zi.": 224, "cauza": 225, "mers": 226, "ne-am": 227, "spun": 228, "via\u021ba": 229, "a\u0219a?": 230, "ea.": 231, "m\u00e2ine.": 232, "peste": 233, "tom?": 234, "totul": 235, "acolo.": 236, "duc": 237, "erau": 238, "fiu": 239, "mare.": 240, "cele": 241, "ceva.": 242, "lor": 243, "l\u0103sat": 244, "ori": 245, "pu\u021bin": 246, "singur.": 247, "c\u00e2teva": 248, "merge": 249, "mul\u021bi": 250, "sami": 251, "\u0219coal\u0103.": 252, "acas\u0103": 253, "limba": 254, "rog,": 255, "sper": 256, "vine": 257, "\u00eencepe": 258, "\u00ee\u0219i": 259, "aceste": 260, "adev\u0103rat": 261, "ast\u0103zi": 262, "cump\u0103rat": 263, "g\u0103sit": 264, "mergi": 265, "m\u00e2ncat": 266, "noastr\u0103": 267, "ora": 268, "orice": 269, "sa": 270, "scris": 271, "s\u0103u": 272, "tine": 273, "trecut": 274, "uitat": 275, "ziua": 276, "\u00eencercat": 277, "\u00eentr-un": 278, "auzit": 279, "eram": 280, "plecat": 281, "putem": 282, "s\u0103-\u0219i": 283, "unei": 284, "arat\u0103": 285, "boston.": 286, "luna": 287, "mama": 288, "mod": 289, "nu-l": 290, "ta?": 291, "vreodat\u0103": 292, "a\u021bi": 293, "cei": 294, "dus": 295, "ieri": 296, "m\u00e2ine": 297, "ninge": 298, "sigur": 299, "simt": 300, "veni": 301, "vino": 302, "c\u00e2te": 303, "mi": 304, "v\u0103d": 305, "atunci": 306, "bun\u0103.": 307, "camera": 308, "dat\u0103": 309, "hai": 310, "mul\u021bumesc": 311, "po\u0163i": 312, "rog.": 313, "sunte\u021bi": 314, "vorbe\u0219te": 315, "vorbe\u0219ti": 316, "vrut": 317, "acord": 318, "cerut": 319, "c\u0103zut": 320, "devenit": 321, "ieri.": 322, "locuiesc": 323, "locul": 324, "mas\u0103.": 325, "murit": 326, "nicio": 327, "noi.": 328, "obicei": 329, "pl\u0103cea": 330, "sa.": 331, "tocmai": 332, "unui": 333, "acea": 334, "anul": 335, "cartea": 336, "cinci": 337, "crede": 338, "doi": 339, "ia": 340, "lor.": 341, "prietenii": 342, "pute\u021bi": 343, "stat": 344, "s\u0103pt\u0103m\u00e2na": 345, "vremea": 346, "vreo": 347, "acel": 348, "acolo": 349, "ajutorul": 350, "bun.": 351, "ceva?": 352, "duce": 353, "francez\u0103.": 354, "limb\u0103": 355, "l\u00e2ng\u0103": 356, "mereu": 357, "obosit.": 358, "primul": 359, "pus": 360, "r\u0103u": 361, "r\u0103u.": 362, "s\u0103u.": 363, "t\u0103u.": 364, "vorbeasc\u0103": 365, "\u00ee\u0163i": 366, "bani.": 367, "boston": 368, "c\u0103tre": 369, "d\u0103-mi": 370, "fratele": 371, "greu": 372, "iubesc": 373, "lua": 374, "ma\u0219ina": 375, "noapte": 376, "nu-\u021bi": 377, "petrecut": 378, "prima": 379, "p\u0103rea": 380, "s-ar": 381, "tr\u0103iesc": 382, "t\u00e2rziu.": 383, "ultima": 384, "viitoare.": 385, "\u00eempotriva": 386, "\u00eenseamn\u0103": 387, "da": 388, "decis": 389, "facem": 390, "mi-ar": 391, "mi-e": 392, "ne-a": 393, "nimic.": 394, "nou\u0103": 395, "ocupat": 396, "parte": 397, "prietenul": 398, "r\u0103mas": 399, "terminat": 400, "trecut\u0103.": 401, "zece": 402, "\u00eentre": 403, "\u00eentreb": 404, "asupra": 405, "azi.": 406, "a\u015fa": 407, "bani": 408, "cam": 409, "carte": 410, "cur\u00e2nd.": 411, "c\u00e2inele": 412, "devreme": 413, "dreptate.": 414, "e\u015fti": 415, "frumoas\u0103.": 416, "iarna": 417, "in": 418, "lucruri": 419, "lucrurile": 420, "noaptea": 421, "nou": 422, "nou.": 423, "oprit": 424, "scrie": 425, "sora": 426, "te-ai": 427, "una": 428, "vedem": 429, "vorbi": 430, "zilele": 431, "\u00eent\u00e2lnit": 432, "ajunge": 433, "alt\u0103": 434, "credeam": 435, "dai": 436, "familia": 437, "idee": 438, "mearg\u0103": 439, "mele.": 440, "mergem": 441, "m\u0103car": 442, "m\u0103n\u00e2nc": 443, "partea": 444, "pisica": 445, "poli\u021bia": 446, "uita": 447, "unii": 448, "vii": 449, "\u00een\u021beleg": 450, "acela\u0219i": 451, "aici?": 452, "bolnav.": 453, "bucur": 454, "complet": 455, "deschis": 456, "folosi": 457, "grij\u0103": 458, "luni.": 459, "problema": 460, "stai": 461, "\u00eentors": 462, "\u0219coal\u0103": 463, "\u021bar\u0103": 464, "aceea": 465, "afar\u0103": 466, "ajuns": 467, "astfel": 468, "a\u015f": 469, "carte.": 470, "copiii": 471, "c\u0103r\u021bi.": 472, "departe": 473, "dumneavoastr\u0103": 474, "englez\u0103": 475, "fericit": 476, "f\u0103cut.": 477, "iau": 478, "japonia.": 479, "locuie\u0219te": 480, "mei": 481, "mine?": 482, "moment": 483, "n-ar": 484, "probleme": 485, "scriu": 486, "simplu": 487, "s\u0103turat": 488, "vezi": 489, "v\u00e2rst\u0103": 490, "\u0103sta": 491, "\u015fi-a": 492, "\u0219coala": 493, "\u021bara": 494, "adev\u0103rat.": 495, "azi": 496, "citit": 497, "cunosc": 498, "fericit.": 499, "iarna.": 500, "japonia": 501, "jos": 502, "liber.": 503, "lucru.": 504, "l\u0103sa": 505, "mari": 506, "ma\u0219ina.": 507, "niciodat\u0103.": 508, "numai": 509, "or\u0103": 510, "problem\u0103": 511, "profesorul": 512, "pui": 513, "pur": 514, "repede.": 515, "sale.": 516, "spui": 517, "spune-mi": 518, "sta": 519, "stau": 520, "trenul.": 521, "z\u0103pada": 522, "\u00eenchis": 523, "\u00eentoarce": 524, "\u00eentrebat": 525, "\u00een\u021beleg.": 526, "\u021bine": 527, "aceea\u0219i": 528, "ale": 529, "ap\u0103.": 530, "banii": 531, "bea": 532, "ci": 533, "crezut": 534, "c\u0103r\u021bile": 535, "de-a": 536, "dori": 537, "faci?": 538, "fata": 539, "felul": 540, "fiul": 541, "franceza.": 542, "iese": 543, "limbi": 544, "lipsit": 545, "lucreaz\u0103": 546, "mele": 547, "m\u0103n\u00e2nci": 548, "ora\u0219": 549, "pl\u0103tit": 550, "spital.": 551, "st\u0103tea": 552, "tip": 553, "t\u0103u?": 554, "uit\u0103": 555, "vorbit": 556, "\u00eencredere": 557, "acela": 558, "acum?": 559, "ajutor.": 560, "ap\u0103": 561, "asemenea": 562, "biroul": 563, "b\u0103iat": 564, "cale": 565, "camer\u0103.": 566, "copil.": 567, "cost\u0103": 568, "cunosc.": 569, "dau": 570, "fa\u021ba": 571, "fa\u021b\u0103": 572, "fiica": 573, "frumos": 574, "furtuna": 575, "g\u00e2nd": 576, "g\u0103si": 577, "iar": 578, "joac\u0103": 579, "john": 580, "john.": 581, "munc\u0103.": 582, "nu.": 583, "pleca": 584, "plecat.": 585, "poart\u0103": 586, "pune": 587, "s-o": 588, "singur": 589, "spre": 590, "studiez": 591, "sun\u0103": 592, "tare": 593, "te-am": 594, "telefonul": 595, "tom,": 596, "u\u0219a": 597, "u\u0219or": 598, "vara": 599, "vin": 600, "vorbe\u015fti": 601, "vrei.": 602, "\u00eenc\u00e2t": 603, "\u0219tiam": 604, "abia": 605, "adus": 606, "afar\u0103.": 607, "asta,": 608, "a\u0219tept": 609, "bine,": 610, "b\u0103iatul": 611, "camer\u0103": 612, "cump\u0103r": 613, "des": 614, "doare": 615, "doctorul": 616, "dolari.": 617, "dorit": 618, "dormit": 619, "d\u0103": 620, "engleza": 621, "eu.": 622, "fereastr\u0103.": 623, "film": 624, "frumos.": 625, "g\u0103sesc": 626, "lapte.": 627, "le-a": 628, "lume.": 629, "majoritatea": 630, "ma\u0219in\u0103": 631, "ma\u0219in\u0103.": 632, "mi-ai": 633, "mic": 634, "mult\u0103": 635, "m\u0103n\u00e2nc\u0103": 636, "n\u0103scut": 637, "obi\u0219nuit": 638, "ore": 639, "petrecere": 640, "pic": 641, "pl\u0103cut": 642, "repede": 643, "seara": 644, "semn": 645, "sim\u021bit": 646, "so\u021bia": 647, "s\u0103pt\u0103m\u00e2n\u0103.": 648, "tale.": 649, "totul.": 650, "trebuia": 651, "tr\u0103it": 652, "via\u021b\u0103": 653, "vizitat": 654, "vreun": 655, "zile.": 656, "\u00eent\u00e2mplat": 657, "\u00eenv\u0103\u021bat": 658, "\u00een\u021belege": 659, "\u021bi-a": 660, "accident.": 661, "ace\u0219ti": 662, "adresa": 663, "ajut": 664, "ajutat": 665, "apa": 666, "ast\u0103zi?": 667, "australia.": 668, "a\u0219teapt\u0103": 669, "beau": 670, "bine?": 671, "celor": 672, "cunoa\u0219te": 673, "c\u0103s\u0103torit": 674, "da,": 675, "data": 676, "deranjeaz\u0103": 677, "diminea\u021ba": 678, "dor": 679, "doresc": 680, "dumneavoastr\u0103.": 681, "engleza.": 682, "extrem": 683, "face\u021bi": 684, "fapt": 685, "fric\u0103": 686, "furat": 687, "iei": 688, "imediat.": 689, "jum\u0103tate": 690, "l-au": 691, "las\u0103-m\u0103": 692, "loc.": 693, "mas\u0103": 694, "moartea": 695, "nins": 696, "nostru.": 697, "nou\u0103.": 698, "oameni.": 699, "ora\u0219.": 700, "pas\u0103": 701, "patru": 702, "planul": 703, "pre\u021burile": 704, "primit": 705, "prins": 706, "problem\u0103.": 707, "pun": 708, "pu\u0163in": 709, "rece.": 710, "scrisoare": 711, "serios": 712, "spun\u0103": 713, "s\u0103pt\u0103m\u00e2n\u0103": 714, "tale": 715, "televizor.": 716, "tine!": 717, "to\u0163i": 718, "trenul": 719, "t\u00e2n\u0103r.": 720, "unele": 721, "vorbi\u0163i": 722, "zis": 723, "z\u0103pad\u0103.": 724, "\u00eent\u00e2mpl\u0103": 725, "\u0219tiut": 726, "acas\u0103?": 727, "acceptat": 728, "ajuta.": 729, "al\u0103turi": 730, "an": 731, "an.": 732, "autobuzul": 733, "a\u015fa?": 734, "cald.": 735, "cas\u0103.": 736, "caut\u0103": 737, "cump\u0103ra": 738, "c\u00e2\u021bi": 739, "c\u0103r\u021bi": 740, "devreme.": 741, "dintr-o": 742, "domnul": 743, "dorea": 744, "dumnezeu": 745, "durerea.": 746, "englez\u0103.": 747, "exact": 748, "fiind": 749, "foc.": 750, "gre\u0219it.": 751, "indiferent": 752, "joc": 753, "liber": 754, "lucrat": 755, "lume": 756, "lumea.": 757, "mariei.": 758, "merit\u0103": 759, "mijlocul": 760, "minute.": 761, "muzica": 762, "m\u00e2n\u0103": 763, "n-ai": 764, "noastr\u0103.": 765, "nostru": 766, "noul": 767, "observat": 768, "ochii": 769, "plec": 770, "precum": 771, "presupun": 772, "pre\u0219edintele": 773, "problema.": 774, "puteam": 775, "p\u0103rin\u021bii": 776, "recunoscut": 777, "ridicat": 778, "sale": 779, "seama": 780, "singura": 781, "spatele": 782, "spus.": 783, "stare": 784, "sunt.": 785, "sup\u0103rat.": 786, "treaba": 787, "treab\u0103": 788, "trecut.": 789, "treizeci": 790, "tuturor": 791, "uit": 792, "ur\u0103sc": 793, "u\u0219or.": 794, "vad\u0103": 795, "\u00eenapoi.": 796, "\u00eencep": 797, "\u00eentorc": 798, "\u00eenve\u021be": 799, "\u0219tia": 800, "10": 801, "adesea": 802, "adev\u0103rul": 803, "adev\u0103rul.": 804, "ai?": 805, "aia": 806, "aici,": 807, "ajutor": 808, "ales": 809, "altceva": 810, "alte": 811, "am\u00e2ndoi": 812, "ap\u0103rut": 813, "ar\u0103ta": 814, "atent": 815, "aveau": 816, "ave\u021bi": 817, "a\u0219a-i?": 818, "a\u0219tepta": 819, "banc\u0103.": 820, "birou": 821, "bogat.": 822, "buni": 823, "b\u0103ut": 824, "calculatorul": 825, "calea": 826, "capitala": 827, "cer": 828, "cina": 829, "codul": 830, "continuat": 831, "continu\u0103": 832, "copil": 833, "creat": 834, "crescut": 835, "cre\u0219terea": 836, "c\u00e2nd.": 837, "c\u00e2nt\u0103": 838, "dan": 839, "de-al": 840, "depinde": 841, "dificil\u0103.": 842, "drumul": 843, "duci": 844, "face.": 845, "faptul": 846, "fat\u0103": 847, "femeie": 848, "fericit\u0103": 849, "foame.": 850, "folosesc": 851, "franceza": 852, "francez\u0103?": 853, "fugit": 854, "f\u0103cut?": 855, "greu.": 856, "guvernul": 857, "g\u00e2nde\u0219ti": 858, "ideea": 859, "important\u0103": 860, "intrat": 861, "l-ai": 862, "le-am": 863, "leg\u0103tur\u0103": 864, "lucrez": 865, "mul\u0163i": 866, "munc\u0103": 867, "m\u00e2nca": 868, "m\u00e2ncare": 869, "m\u00e2ncare.": 870, "m\u00e2ncarea": 871, "new": 872, "nivel": 873, "ocupat.": 874, "odat\u0103": 875, "ori.": 876, "pari": 877, "paris.": 878, "pat.": 879, "perioad\u0103": 880, "picioarele": 881, "pl\u0103cere": 882, "posibil": 883, "pre\u021bul": 884, "prieteni.": 885, "privire": 886, "profesor.": 887, "pute\u0163i": 888, "rareori": 889, "r\u00e2de": 890, "r\u0103spuns": 891, "scrisoare.": 892, "scrisoarea": 893, "sf\u00e2r\u0219it": 894, "siguran\u021b\u0103": 895, "str\u0103ine.": 896, "st\u0103": 897, "s\u0103pt\u0103m\u00e2ni.": 898, "team\u0103": 899, "tot.": 900, "tras": 901, "t\u00e2n\u0103r": 902, "uit\u0103-te": 903, "ultimul": 904, "urm\u0103toare.": 905, "via\u021b\u0103.": 906, "viitor.": 907, "vorbea": 908, "vre\u0163i": 909, "zile": 910, "z\u0103pada.": 911, "\u00eenalt": 912, "\u00eenchisoare.": 913, "\u00eentreba": 914, "\u00eent\u00e2mplat.": 915, "\u0219ase": 916, "\u021binut": 917, "aceasta.": 918, "acestea": 919, "acord.": 920, "acum,": 921, "afl\u0103": 922, "ajuta": 923, "ajute": 924, "a\u0219a.": 925, "bicicleta": 926, "bilet": 927, "bune": 928, "bun\u0103!": 929, "b\u0103rbat": 930, "b\u0103rbatul": 931, "capul": 932, "cas\u0103": 933, "ceasul": 934, "cerul": 935, "citesc": 936, "comportamentul": 937, "consider\u0103": 938, "copac.": 939, "copii": 940, "c\u00e2\u0219tigat": 941, "c\u00e2\u021biva": 942, "c\u0103s\u0103tori": 943, "dat\u0103.": 944, "devin": 945, "devine": 946, "dolari": 947, "dou\u0103zeci": 948, "drum": 949, "ei,": 950, "e\u0219ti?": 951, "fac.": 952, "fac\u0103.": 953, "fericit\u0103.": 954, "form\u0103": 955, "griji": 956, "g\u00e2ndit": 957, "i": 958, "i-ai": 959, "istoria": 960, "italian\u0103?": 961, "iubesc.": 962, "izbucnit": 963, "jos.": 964, "luni": 965, "lun\u0103.": 966, "ma\u015fina": 967, "mei.": 968, "mie": 969, "moment.": 970, "munca": 971, "muri.": 972, "muzic\u0103.": 973, "m\u00e2inile": 974, "m\u00e2ndru": 975, "m\u00e2n\u0103.": 976, "n-a": 977, "ner\u0103bdare": 978, "ninge.": 979, "noaptea.": 980, "oamenilor": 981, "obosit\u0103.": 982, "opt": 983, "persoanele": 984, "petrecere.": 985, "pierdut.": 986, "prieten": 987, "pu\u021bin\u0103": 988, "p\u0103rul": 989, "r\u00e2s": 990, "r\u0103spunsul": 991, "scuze": 992, "siguran\u021ba": 993, "str\u00e2ns": 994, "studen\u021bi": 995, "s\u0103i.": 996, "tare.": 997, "tat\u0103lui": 998, "telefon.": 999, "teme": 1000, "terminat.": 1001, "totdeauna.": 1002, "trece": 1003, "trezit": 1004, "trimis": 1005, "t\u00e2rziu": 1006, "u\u0219\u0103.": 1007, "vedea": 1008, "ve\u021bi": 1009, "vreodat\u0103.": 1010, "v\u00e2rsta": 1011, "v\u0103zut.": 1012, "\u00eempreun\u0103.": 1013, "\u00eencepi": 1014, "\u00eencerca": 1015, "\u00eentreaga": 1016, "\u00eentreb\u0103ri": 1017, "\u00eent\u00e2mpla.": 1018, "\u00eent\u00e2rziat.": 1019, "\u015ftie": 1020, "\u021bi-ai": 1021, "acas\u0103,": 1022, "acestui": 1023, "acuzat": 1024, "afara": 1025, "ajute.": 1026, "alcool.": 1027, "alegerea": 1028, "alt": 1029, "al\u021bii": 1030, "amintesc": 1031, "ar\u0103tat": 1032, "astea": 1033, "atins": 1034, "aur.": 1035, "aveam": 1036, "birou.": 1037, "bucuros": 1038, "bunica": 1039, "b\u0103tr\u00e2n": 1040, "b\u0103tut": 1041, "cafea.": 1042, "cinstit.": 1043, "citi": 1044, "ciudat.": 1045, "clar": 1046, "clasa": 1047, "cobor\u00e2t": 1048, "conduce": 1049, "condus": 1050, "corect.": 1051, "culcare.": 1052, "cumpere": 1053, "cuvinte.": 1054, "cuv\u00e2ntul": 1055, "c\u00e2ine.": 1056, "c\u00e2nta": 1057, "c\u00e2nte": 1058, "c\u00e2ntecul": 1059, "c\u00e2teodat\u0103": 1060, "c\u0103,": 1061, "c\u0103l\u0103toresc": 1062, "c\u0103l\u0103toria": 1063, "dea": 1064, "deloc": 1065, "deveni": 1066, "devin\u0103": 1067, "de\u0219i": 1068, "discutat": 1069, "doream": 1070, "dragostea": 1071, "dreptul": 1072, "ea?": 1073, "femeia": 1074, "fereastr\u0103?": 1075, "frumuse\u021bea": 1076, "f\u0103cute": 1077, "gata": 1078, "gata.": 1079, "general,": 1080, "genul": 1081, "gre\u0219eal\u0103.": 1082, "gr\u0103dina": 1083, "gr\u0103mad\u0103": 1084, "hotel.": 1085, "idei": 1086, "inima": 1087, "jucat": 1088, "lacul": 1089, "laptele": 1090, "limbile": 1091, "lipse\u0219te": 1092, "lucreze": 1093, "lucru?": 1094, "lumina": 1095, "lungime": 1096, "lungul": 1097, "lu\u0103m": 1098, "m-ai": 1099, "m-au": 1100, "mamei": 1101, "mari.": 1102, "masa": 1103, "mea?": 1104, "melanie": 1105, "mic.": 1106, "mii": 1107, "mul\u021bime": 1108, "n-a\u0219": 1109, "niciun": 1110, "niciunul": 1111, "nim\u0103nui": 1112, "ninge!": 1113, "noastre.": 1114, "nou,": 1115, "noua": 1116, "nu,": 1117, "obosit": 1118, "omul": 1119, "optzeci": 1120, "permite": 1121, "piatr\u0103": 1122, "pierde": 1123, "pleac\u0103": 1124, "plec.": 1125, "plictisit.": 1126, "pl\u00e2ns": 1127, "potrivit": 1128, "prezent": 1129, "prive\u0219te": 1130, "privit": 1131, "prost.": 1132, "puternic.": 1133, "regul\u0103": 1134, "renun\u021ba.": 1135, "reu\u0219it": 1136, "rezolva": 1137, "r\u0103nit": 1138, "r\u0103spunde": 1139, "situa\u021bia": 1140, "soarele": 1141, "somn": 1142, "sosit": 1143, "spart": 1144, "spun.": 1145, "sta\u021bia": 1146, "sticl\u0103": 1147, "student": 1148, "studiezi": 1149, "succesul": 1150, "suna": 1151, "sus": 1152, "s\u0103-\u015fi": 1153, "taxi": 1154, "te-a": 1155, "termina": 1156, "timpul.": 1157, "toaleta?": 1158, "to\u021bi.": 1159, "trei.": 1160, "tr\u0103i": 1161, "tr\u0103ie\u0219te": 1162, "tu.": 1163, "veni.": 1164, "vinul": 1165, "vorbeasc\u0103.": 1166, "vorbim": 1167, "vreme": 1168, "zice": 1169, "\u00eencepem": 1170, "\u00eencerci": 1171, "\u00eenc\u0103.": 1172, "\u00eentrebare": 1173, "\u00eentrebare.": 1174, "\u00eentrebarea": 1175, "\u00eent\u00e2mpla": 1176, "\u00eenva\u021b\u0103": 1177, "\u0219ans\u0103.": 1178, "\u0219i-au": 1179, "\u0219tie.": 1180, "\u021bi-ar": 1181, "100": 1182, "18": 1183, "20": 1184, "50": 1185, "accidentul.": 1186, "aceea.": 1187, "acestei": 1188, "aer": 1189, "aib\u0103": 1190, "ajung": 1191, "alb\u0103.": 1192, "alege": 1193, "apar": 1194, "apoi": 1195, "aproximativ": 1196, "ar\u0103\u021bi": 1197, "aten\u021bie.": 1198, "autobuz.": 1199, "a\u0219tepta\u021bi": 1200, "a\u0219tept\u0103m": 1201, "banii.": 1202, "bibliotec\u0103.": 1203, "buc\u0103t\u0103rie.": 1204, "cafeaua": 1205, "calma": 1206, "cartea.": 1207, "casa.": 1208, "case": 1209, "caz": 1210, "ce?": 1211, "ceaiul": 1212, "ceri": 1213, "cin\u0103": 1214, "cite": 1215, "cite\u0219te": 1216, "ciuda": 1217, "compania": 1218, "conteaz\u0103": 1219, "con\u0219tient": 1220, "copii.": 1221, "cred.": 1222, "criz\u0103": 1223, "cumperi": 1224, "cump\u0103r\u0103turi.": 1225, "cur\u00e2nd": 1226, "cur\u0103\u021bat": 1227, "cuv\u00e2nt": 1228, "c\u00e2ine": 1229, "c\u00e2nt": 1230, "c\u00e2\u0219tig": 1231, "datorit\u0103": 1232, "da\u021bi-mi": 1233, "departe.": 1234, "deschide": 1235, "deseori": 1236, "diminea\u021b\u0103.": 1237, "doctor.": 1238, "dorm": 1239, "dormea": 1240, "dou\u0103sprezece": 1241, "drept": 1242, "drum.": 1243, "du-te": 1244, "ea,": 1245, "ele": 1246, "englez\u0103?": 1247, "esperanto": 1248, "este,": 1249, "europa.": 1250, "exemplu": 1251, "explica\u021bie.": 1252, "familiei.": 1253, "femeile": 1254, "fereastra": 1255, "film.": 1256, "foame": 1257, "folosit": 1258, "for\u021bat": 1259, "francez\u0103": 1260, "fratelui": 1261, "frig.": 1262, "fumatul": 1263, "f\u0103cut-o": 1264, "f\u0103cut\u0103": 1265, "grea.": 1266, "gre\u0219eli": 1267, "gre\u0219it": 1268, "gust": 1269, "g\u00e2ndesc": 1270, "i-au": 1271, "iarn\u0103.": 1272, "idee.": 1273, "imediat": 1274, "important": 1275, "important.": 1276, "imposibil.": 1277, "inima.": 1278, "interesant.": 1279, "intrarea": 1280, "japonez\u0103?": 1281, "juca": 1282, "jur.": 1283, "jurul": 1284, "la\u0219i": 1285, "locuiasc\u0103": 1286, "locuit": 1287, "locuri": 1288, "lucruri.": 1289, "lucr\u0103m": 1290, "lui,": 1291, "marea": 1292, "maria": 1293, "medic.": 1294, "medicamente": 1295, "mergea": 1296, "micul": 1297, "mic\u0103": 1298, "mine,": 1299, "minunat.": 1300, "modul": 1301, "momentul": 1302, "motiv": 1303, "mutat": 1304, "muzeu.": 1305, "muzica.": 1306, "m\u00e2ine?": 1307, "m\u00e2nca\u0163i": 1308, "nava": 1309, "na\u021bional.": 1310, "ning\u0103.": 1311, "noastre": 1312, "nume": 1313, "numele.": 1314, "num\u0103rul": 1315, "oamenii.": 1316, "omogenitatea": 1317, "ora\u0219ul": 1318, "ore.": 1319, "orele": 1320, "or\u0103.": 1321, "pace.": 1322, "pantofii": 1323, "periculos.": 1324, "pisic\u0103": 1325, "place.": 1326, "plaj\u0103": 1327, "pleci": 1328, "plin\u0103": 1329, "ploaia": 1330, "pl\u0103tesc": 1331, "poveste": 1332, "povestea": 1333, "prefer": 1334, "preferat?": 1335, "pre\u015fedintele": 1336, "prieten.": 1337, "prim\u0103vara": 1338, "principal\u0103": 1339, "proast\u0103.": 1340, "probleme.": 1341, "produs": 1342, "propozi\u021bii": 1343, "propriul": 1344, "p\u0103cat": 1345, "p\u0103rut": 1346, "p\u0103s\u0103rile": 1347, "rata": 1348, "rece": 1349, "refuzat": 1350, "regulile": 1351, "renun\u021bat": 1352, "reu\u015fit": 1353, "rezultate": 1354, "ricardo.": 1355, "rog?": 1356, "r\u0103bdare.": 1357, "r\u0103m\u00e2n": 1358, "r\u0103m\u00e2ne": 1359, "r\u0103u,": 1360, "r\u0103zboiul": 1361, "salariul": 1362, "salut,": 1363, "schimba": 1364, "scopul": 1365, "scos": 1366, "septembrie": 1367, "serios?": 1368, "sf\u0103tuit": 1369, "si": 1370, "siguran\u021b\u0103.": 1371, "simplu.": 1372, "simpl\u0103.": 1373, "singur\u0103": 1374, "sistemul": 1375, "sp\u0103l": 1376, "sp\u0103lat": 1377, "statele": 1378, "str\u0103ine": 1379, "studen\u021bii": 1380, "studiat": 1381, "subiect": 1382, "sunat": 1383, "sun\u0103-m\u0103": 1384, "surprins": 1385, "sut\u0103": 1386, "s\u0103n\u0103tatea": 1387, "temele.": 1388, "tine?": 1389, "trag": 1390, "treaz": 1391, "trecut\u0103": 1392, "tr\u0103im": 1393, "t\u00e2n\u0103r\u0103": 1394, "uneori": 1395, "urcat": 1396, "u\u015for": 1397, "vede": 1398, "vie\u021bii": 1399, "vinovat": 1400, "vin\u0103": 1401, "voie": 1402, "vorbe\u015fte": 1403, "zah\u0103r.": 1404, "zic": 1405, "zilnic.": 1406, "z\u0103pad\u0103": 1407, "\u00eempreun\u0103": 1408, "\u00eenainte.": 1409, "\u00eenaintea": 1410, "\u00eenapoi": 1411, "\u00eencearc\u0103": 1412, "\u00eencerc": 1413, "\u00eencet": 1414, "\u00eencet.": 1415, "\u00eenchide": 1416, "\u00eenc\u00e2ntat": 1417, "\u00eendoial\u0103": 1418, "\u00eendoiesc": 1419, "\u00eendr\u0103zneala": 1420, "\u00eentr-adev\u0103r": 1421, "\u00eentru": 1422, "\u00eenv\u0103\u021b": 1423, "\u00eenv\u0103\u021ba": 1424, "\u00een\u021beles": 1425, "\u00ee\u015fi": 1426, "\u0219tiu,": 1427, "\u021b\u0103ri": 1428, "5": 1429, "absolut.": 1430, "absolvit": 1431, "accentul": 1432, "aceasta?": 1433, "acei": 1434, "acolo?": 1435, "acord,": 1436, "act": 1437, "ac\u021biuni": 1438, "ac\u021biunile": 1439, "adev\u0103rat?": 1440, "adev\u0103rat\u0103.": 1441, "aduc": 1442, "aduce": 1443, "ad\u00e2nc": 1444, "afaceri.": 1445, "aia.": 1446, "ajut.": 1447, "ajut\u0103": 1448, "alb.": 1449, "alerg": 1450, "alergat": 1451, "altul.": 1452, "al\u021bii.": 1453, "american.": 1454, "ani,": 1455, "apare": 1456, "ap\u0103rea": 1457, "arat\u0103-mi": 1458, "argumentul": 1459, "ascuns": 1460, "asemenea,": 1461, "ast\u0103zi,": 1462, "atinge": 1463, "atitudinea": 1464, "atunci.": 1465, "australia": 1466, "autobuz": 1467, "autobuzul.": 1468, "autorul": 1469, "auzi": 1470, "a\u0219teptam": 1471, "baie": 1472, "bate": 1473, "bei": 1474, "binele": 1475, "biseric\u0103.": 1476, "brazilia.": 1477, "brusc.": 1478, "bucurie.": 1479, "bune.": 1480, "bun\u0103,": 1481, "b\u0103rbat.": 1482, "cadou": 1483, "cafea?": 1484, "cap": 1485, "cap.": 1486, "capabil": 1487, "caractere": 1488, "carne.": 1489, "ce-ai": 1490, "ceilal\u021bi": 1491, "cere": 1492, "cheam\u0103": 1493, "cheia": 1494, "china.": 1495, "chineze\u0219ti.": 1496, "cincizeci": 1497, "cineva?": 1498, "citeasc\u0103": 1499, "citesc.": 1500, "clas\u0103.": 1501, "cl\u0103dire": 1502, "cont": 1503, "conteaz\u0103.": 1504, "continua": 1505, "con\u021bine": 1506, "creasc\u0103.": 1507, "crede\u021bi": 1508, "cre\u0219te": 1509, "crud.": 1510, "cr\u0103ciun": 1511, "cump\u0103r\u0103": 1512, "curat\u0103.": 1513, "curs": 1514, "cursul": 1515, "cuvinte": 1516, "cuv\u00e2nt.": 1517, "c\u0103ruia": 1518, "c\u0103utat": 1519, "dat,": 1520, "de-abia": 1521, "decizia": 1522, "degrab\u0103": 1523, "deloc.": 1524, "depus": 1525, "deschid": 1526, "descoperit": 1527, "dezam\u0103git.": 1528, "dic\u0163ionarul": 1529, "diminea\u021ba.": 1530, "disear\u0103.": 1531, "dorin\u021ba": 1532, "dormi": 1533, "doua": 1534, "dragoste": 1535, "dragul": 1536, "drept.": 1537, "dr\u0103gu\u021b\u0103.": 1538, "duminica": 1539, "duminica.": 1540, "dup\u0103-amiaz\u0103.": 1541, "durata": 1542, "durere": 1543, "echip\u0103.": 1544, "energia": 1545, "erai": 1546, "este.": 1547, "examenul": 1548, "excep\u021bia": 1549, "exista": 1550, "experien\u021b\u0103": 1551, "explicat": 1552, "explica\u021bii": 1553, "facebook.": 1554, "faci.": 1555, "facultate.": 1556, "faptele": 1557, "fa\u0163a": 1558, "fel.": 1559, "femeie.": 1560, "fericirea": 1561, "fericit!": 1562, "fete": 1563, "fizic\u0103": 1564, "floare": 1565, "flori": 1566, "foloseasc\u0103": 1567, "fotbal": 1568, "fric\u0103.": 1569, "fructe": 1570, "fumat": 1571, "fumat.": 1572, "fumeaz\u0103": 1573, "func\u021bioneaz\u0103": 1574, "furios.": 1575, "f\u0103cut-o.": 1576, "f\u0103c\u00e2nd": 1577, "germania.": 1578, "german\u0103.": 1579, "grab\u0103.": 1580, "gras.": 1581, "greut\u0103\u021bi.": 1582, "guvernului": 1583, "g\u00e2ndi": 1584, "g\u0103se\u0219ti": 1585, "g\u0103sim": 1586, "ias\u0103": 1587, "ierta": 1588, "ie\u015fi": 1589, "ie\u0219i": 1590, "ie\u0219it": 1591, "impar\u021bial.": 1592, "importante.": 1593, "inim\u0103.": 1594, "inteligent.": 1595, "interesant\u0103.": 1596, "internet": 1597, "internet.": 1598, "inventat": 1599, "isp\u0103\u0219itor.": 1600, "italia": 1601, "iube\u0219te": 1602, "iubit": 1603, "iulie": 1604, "jane": 1605, "juc\u0103m": 1606, "ken": 1607, "lacrimi.": 1608, "lege": 1609, "legea.": 1610, "lipsa": 1611, "lips\u0103": 1612, "londra": 1613, "lovit": 1614, "luminile": 1615, "lung\u0103": 1616, "lun\u0103": 1617, "matematica.": 1618, "mea,": 1619, "medicament": 1620, "merge.": 1621, "mici.": 1622, "mic\u0103.": 1623, "milioane": 1624, "minte.": 1625, "mintea": 1626, "moarte": 1627, "moarte.": 1628, "mor": 1629, "multor": 1630, "mul\u0163ime": 1631, "m\u00e2ine!": 1632, "m\u00e2ndri": 1633, "m\u0103n\u00e2nce.": 1634, "m\u0103r.": 1635, "m\u0103sur\u0103": 1636, "m\u0103tu\u0219a": 1637, "na\u0219tere": 1638, "na\u021bional": 1639, "nebun.": 1640, "nebun\u0103.": 1641, "necesar.": 1642, "ning\u0103": 1643, "nins.": 1644, "numerele": 1645, "numesc": 1646, "ochelari": 1647, "opinia": 1648, "ori,": 1649, "oricine": 1650, "oricine.": 1651, "pantofi": 1652, "parte.": 1653, "permis": 1654, "persoana": 1655, "persoane": 1656, "petrecerea": 1657, "picioare.": 1658, "pisic\u0103.": 1659, "plac.": 1660, "plaj\u0103.": 1661, "plan": 1662, "plic.": 1663, "plimbare": 1664, "plin": 1665, "plou\u0103": 1666, "plou\u0103.": 1667, "plus": 1668, "pl\u0103teasc\u0103": 1669, "poat\u0103": 1670, "poz\u0103": 1671, "preferat\u0103?": 1672, "pre\u0163urile": 1673, "pre\u021b.": 1674, "prieteni": 1675, "prietenului": 1676, "prinde": 1677, "privin\u021ba": 1678, "problemele": 1679, "problem\u0103?": 1680, "proiectul": 1681, "propozi\u021bie": 1682, "propria": 1683, "propunerea": 1684, "public.": 1685, "pu\u021bin.": 1686, "p\u00e2ine": 1687, "p\u00e2inea": 1688, "p\u0103l\u0103ria": 1689, "p\u0103l\u0103rie.": 1690, "p\u0103m\u00e2ntul": 1691, "p\u0103m\u00e2ntul.": 1692, "rapid": 1693, "remarcabil\u0103.": 1694, "reprezint\u0103": 1695, "rezultat.": 1696, "roman": 1697, "rost": 1698, "ru\u0219ine": 1699, "schimbat": 1700, "scriitor": 1701, "scris\u0103": 1702, "sc\u0103pa": 1703, "sc\u0103zut": 1704, "sens.": 1705, "sentimentele": 1706, "serioas\u0103.": 1707, "serios.": 1708, "sete.": 1709, "sfatul": 1710, "siguri": 1711, "simpl\u0103": 1712, "singurul": 1713, "singur\u0103.": 1714, "slab\u0103.": 1715, "solu\u021bie": 1716, "somn.": 1717, "speran\u021b\u0103.": 1718, "speriat.": 1719, "sper\u0103m": 1720, "spune-i": 1721, "spune\u021bi": 1722, "stricat.": 1723, "studia": 1724, "studiaz\u0103": 1725, "sun": 1726, "sunat.": 1727, "suni": 1728, "supa": 1729, "sute": 1730, "s\u00e2mb\u0103ta": 1731, "te-ar": 1732, "temele": 1733, "tenis": 1734, "tenis.": 1735, "to\u021bii": 1736, "tren.": 1737, "t\u00e2rziu,": 1738, "t\u0103iat": 1739, "ultimii": 1740, "umbrela": 1741, "una.": 1742, "und\u0103.": 1743, "uneori,": 1744, "unite": 1745, "universitate.": 1746, "urm\u0103toarea": 1747, "vacan\u021b\u0103": 1748, "vad\u0103.": 1749, "van": 1750, "var\u0103": 1751, "vederea": 1752, "venit.": 1753, "via\u0163a": 1754, "vina": 1755, "vizitez": 1756, "voastr\u0103.": 1757, "vorbesc.": 1758, "vorbit?": 1759, "vorbi\u021bi": 1760, "vrem": 1761, "vreme.": 1762, "v\u00e2nd": 1763, "v\u00e2ntul": 1764, "v\u00e2rful": 1765, "v\u00e2rst\u0103.": 1766, "v\u0103zut-o": 1767, "weekend": 1768, "yeni.": 1769, "zoologic\u0103.": 1770, "\u00eembr\u0103cat": 1771, "\u00eemprumutat": 1772, "\u00eenalt.": 1773, "\u00eencerc\u0103m": 1774, "\u00eenchis.": 1775, "\u00eenot": 1776, "\u00eentins": 1777, "\u00eentrebat-o": 1778, "\u00eent\u00e2lneasc\u0103": 1779, "\u00eent\u00e2lnesc": 1780, "\u00eent\u00e2lnire.": 1781, "\u00eent\u00e2rzia.": 1782, "\u00eent\u00e2rziat": 1783, "\u00eenve\u021bi": 1784, "\u00eenv\u0103\u0163": 1785, "\u00een\u0103untru.": 1786, "\u00een\u021belege.": 1787, "\u0163ine": 1788, "\u0163inut": 1789, "\u0219apte": 1790, "\u0219ase.": 1791, "\u0219coal\u0103,": 1792, "\u0219eful": 1793, "\u0219tiin\u021b\u0103": 1794, "\u0219tim": 1795, "\u021bi-am": 1796, "\u021bine-te": 1797, "1": 1798, "2:30.": 1799, "30": 1800, "?": 1801, "a-\u0219i": 1802, "abandonat": 1803, "accident": 1804, "acele": 1805, "acesta.": 1806, "activ": 1807, "ac\u021bioneaz\u0103": 1808, "adev\u0103rul,": 1809, "adoptat": 1810, "adormit.": 1811, "afla": 1812, "aflat": 1813, "aglomerat.": 1814, "aici!": 1815, "ajutat.": 1816, "ajutorul.": 1817, "alb": 1818, "altcineva.": 1819, "alternativ\u0103.": 1820, "altfel": 1821, "altora.": 1822, "aminti": 1823, "ania": 1824, "animale": 1825, "anumite": 1826, "apartamentul": 1827, "apei": 1828, "aprilie": 1829, "apus": 1830, "arogant.": 1831, "ars": 1832, "articolul": 1833, "aruncat": 1834, "ascultat.": 1835, "ascul\u021bi": 1836, "ascund\u0103": 1837, "asta-i": 1838, "astea.": 1839, "atac": 1840, "atent.": 1841, "avans.": 1842, "avionul": 1843, "a\u015ftept": 1844, "a\u0219tepta.": 1845, "a\u0219teptat": 1846, "a\u0219tep\u021bi": 1847, "baie.": 1848, "bani?": 1849, "baseball.": 1850, "bebelu\u0219ul": 1851, "biletul": 1852, "bine!": 1853, "boston?": 1854, "brusc": 1855, "bun?": 1856, "bunicul": 1857, "bun\u0103?": 1858, "cade": 1859, "cafea": 1860, "cald": 1861, "calitate": 1862, "canada.": 1863, "capital\u0103.": 1864, "carnea": 1865, "casele": 1866, "cauz\u0103": 1867, "celebru.": 1868, "cercet\u0103rii": 1869, "cererea": 1870, "ceva,": 1871, "cheia.": 1872, "cheile": 1873, "china": 1874, "chitar\u0103.": 1875, "cinci.": 1876, "cineva.": 1877, "cin\u0103.": 1878, "ciocolat\u0103": 1879, "ciudat\u0103.": 1880, "clas\u0103": 1881, "cl\u0103direa": 1882, "conceptul": 1883, "condi\u021bie.": 1884, "conduci": 1885, "considerare": 1886, "contextul": 1887, "contribuit": 1888, "conversa\u021bia": 1889, "copiii.": 1890, "corectat": 1891, "corect\u0103.": 1892, "coreea": 1893, "creeaz\u0103": 1894, "creierul": 1895, "creion.": 1896, "crim\u0103.": 1897, "cr\u0103ciunul.": 1898, "cui": 1899, "cunoa\u0219te.": 1900, "cuno\u0219tin\u021b\u0103!": 1901, "cutie": 1902, "cuvintele": 1903, "cu\u0219c\u0103.": 1904, "c\u00e2nta.": 1905, "c\u00e2\u0219tig\u0103": 1906, "c\u0103rei": 1907, "c\u0103r\u0163i.": 1908, "c\u0103s\u0103toresc": 1909, "c\u0103uta": 1910, "da\u021bi": 1911, "decizie.": 1912, "deja.": 1913, "dejun.": 1914, "deodat\u0103.": 1915, "dep\u0103\u0219it": 1916, "dep\u0103\u0219it.": 1917, "descoperire": 1918, "detalii.": 1919, "dezastru": 1920, "diferite.": 1921, "diminea\u0163\u0103.": 1922, "dispu\u0219i": 1923, "doamna": 1924, "doamnei": 1925, "doarme": 1926, "domnule": 1927, "dore\u0219te": 1928, "dore\u0219ti.": 1929, "dr\u0103gu\u021b": 1930, "dulce.": 1931, "duminic\u0103.": 1932, "dup\u0103-amiaza": 1933, "durat": 1934, "dureaz\u0103": 1935, "durerea": 1936, "du\u0219.": 1937, "echip\u0103": 1938, "el,": 1939, "el?": 1940, "ele.": 1941, "elevii": 1942, "elve\u021bia,": 1943, "emily": 1944, "energie": 1945, "este?": 1946, "evident,": 1947, "eviden\u021b\u0103.": 1948, "existat": 1949, "experien\u0163\u0103": 1950, "explic": 1951, "e\u0219uat.": 1952, "fabric\u0103.": 1953, "familie.": 1954, "fat\u0103.": 1955, "ferm\u0103.": 1956, "filme": 1957, "fim": 1958, "final,": 1959, "fluent": 1960, "fl\u0103m\u00e2nd.": 1961, "folosim": 1962, "fost?": 1963, "fran\u021ba": 1964, "fran\u021ba.": 1965, "fum": 1966, "func\u021bioneaz\u0103.": 1967, "f\u0103": 1968, "f\u0103cea": 1969, "gara": 1970, "gelos.": 1971, "gen": 1972, "general": 1973, "genera\u021bii": 1974, "gluma": 1975, "goal\u0103.": 1976, "gre\u0219eal\u0103,": 1977, "grij\u0103.": 1978, "grup": 1979, "grupul": 1980, "hainele": 1981, "hotel": 1982, "ie\u015fit": 1983, "imagina\u021bie.": 1984, "impresionat.": 1985, "improbabil": 1986, "inim\u0103": 1987, "inten\u021bionat": 1988, "interesat": 1989, "interzis.": 1990, "intr\u0103": 1991, "invitat": 1992, "iube\u0219ti": 1993, "iubit.": 1994, "japonez\u0103": 1995, "japonez\u0103.": 1996, "joace": 1997, "jobul": 1998, "joci": 1999, "juc\u0103tor": 2000, "juc\u0103torul": 2001, "jum\u0103tate.": 2002, "lacrimi": 2003, "las\u0103-i": 2004, "layla": 2005, "litere": 2006, "londra.": 2007, "lung": 2008, "lung\u0103.": 2009, "luptat": 2010, "lupt\u0103": 2011, "lupt\u0103.": 2012, "magazin.": 2013, "magazinul": 2014, "magdalena": 2015, "mary,": 2016, "mary?": 2017, "maxim!": 2018, "mea!": 2019, "mediu": 2020, "membru": 2021, "mereu.": 2022, "mesaj": 2023, "metod\u0103": 2024, "metod\u0103.": 2025, "meu?": 2026, "mi-au": 2027, "miezul": 2028, "minut.": 2029, "minut?": 2030, "minute,": 2031, "min\u021bit": 2032, "model": 2033, "moment,": 2034, "motive": 2035, "motorul": 2036, "mult!": 2037, "mul\u021bime.": 2038, "mul\u021bumesc.": 2039, "munceasc\u0103.": 2040, "muncit": 2041, "munte": 2042, "mun\u021bi.": 2043, "muri": 2044, "m\u0103rturie": 2045, "m\u0103sur\u0103.": 2046, "n-are": 2047, "nasul": 2048, "na\u021biuni": 2049, "necesar": 2050, "nepo\u021bi.": 2051, "nevasta": 2052, "nevinovat.": 2053, "nevoie.": 2054, "ne\u00eencredere.": 2055, "nivelul": 2056, "ni\u015fte": 2057, "noapte.": 2058, "nop\u021bii.": 2059, "noroc": 2060, "noroc.": 2061, "nota": 2062, "nou?": 2063, "no\u0219tri": 2064, "nu-\u0219i": 2065, "num\u0103r": 2066, "o,": 2067, "obicei,": 2068, "obicei.": 2069, "obi\u0219nuia": 2070, "obosit\u0103?": 2071, "ob\u021bine": 2072, "ob\u021binut": 2073, "ocean.": 2074, "ocupat\u0103": 2075, "ocupa\u021bi": 2076, "ocup\u0103": 2077, "oficial": 2078, "ok": 2079, "ok,": 2080, "ok?": 2081, "opinie": 2082, "oprit.": 2083, "ora\u015f": 2084, "ora\u0219ului.": 2085, "orice.": 2086, "pahar": 2087, "pantofi.": 2088, "par": 2089, "parter.": 2090, "perete.": 2091, "perfect": 2092, "pe\u0219te": 2093, "pian": 2094, "pian.": 2095, "pictat": 2096, "pietre.": 2097, "plan.": 2098, "planuri": 2099, "plece": 2100, "pl\u00e2ng.": 2101, "pl\u00e2ng\u0103.": 2102, "pl\u00e2ns.": 2103, "pl\u0103cere.": 2104, "pl\u0103cut.": 2105, "podul": 2106, "poezie": 2107, "politica": 2108, "poli\u021bist.": 2109, "port": 2110, "posibil.": 2111, "practic": 2112, "prejudec\u0103\u021bi.": 2113, "pre\u0219edinte.": 2114, "prietena": 2115, "primesc": 2116, "primi": 2117, "proaste.": 2118, "problema?": 2119, "produce": 2120, "proprietarul": 2121, "prost": 2122, "pr\u00e2nz.": 2123, "punct": 2124, "punctul": 2125, "putere.": 2126, "puternic": 2127, "p\u00e2ine.": 2128, "p\u0103r\u0103sit": 2129, "p\u0103streaz\u0103": 2130, "p\u0103str\u0103m": 2131, "raportul.": 2132, "rar": 2133, "reciproc.": 2134, "recunosc\u0103tor": 2135, "regulile.": 2136, "rele": 2137, "renun\u021ba": 2138, "respect\u0103m": 2139, "restaurant.": 2140, "revedere.": 2141, "revist\u0103": 2142, "ricardo": 2143, "ridic\u0103": 2144, "riscuri.": 2145, "rog!": 2146, "rom\u00e2nia.": 2147, "ro\u0219u": 2148, "ro\u0219u.": 2149, "rupt": 2150, "ru\u0219ine.": 2151, "r\u00e2nd,": 2152, "r\u0103nit.": 2153, "r\u0103spunsul.": 2154, "r\u0103sp\u00e2ndit": 2155, "r\u0103u?": 2156, "r\u0103zboiul.": 2157, "sala": 2158, "salut!": 2159, "sare": 2160, "schimbare": 2161, "schimb\u0103": 2162, "scoatem": 2163, "scrii": 2164, "scrisul": 2165, "scuze.": 2166, "sc\u0103pat": 2167, "sear\u0103": 2168, "sear\u0103.": 2169, "serviciul": 2170, "sf\u00e2r\u015fit": 2171, "sf\u00e2r\u0219itul": 2172, "siguran\u0163\u0103": 2173, "sim\u021bea": 2174, "sincer": 2175, "slujba": 2176, "soare": 2177, "soare.": 2178, "social": 2179, "so\u021b.": 2180, "so\u021bul": 2181, "spart\u0103": 2182, "spunem": 2183, "sticl\u0103.": 2184, "stins": 2185, "strigat": 2186, "str\u0103in\u0103.": 2187, "student.": 2188, "studentul": 2189, "stupid.": 2190, "suficient": 2191, "surorii": 2192, "surs\u0103": 2193, "sus\u021bine": 2194, "s\u0103i": 2195, "s\u0103n\u0103tate!": 2196, "s\u0103rit": 2197, "ta,": 2198, "tata": 2199, "televizor": 2200, "timp,": 2201, "timpului,": 2202, "toate.": 2203, "totdeauna": 2204, "totu\u0219i": 2205, "tradi\u021biile": 2206, "traficul": 2207, "treaba.": 2208, "treburile": 2209, "trenurile": 2210, "tuturor!": 2211, "t\u00e2rziu?": 2212, "t\u0103cerea": 2213, "t\u0103i.": 2214, "ucis": 2215, "uite": 2216, "uite,": 2217, "ui\u021bi": 2218, "ultimele": 2219, "uman.": 2220, "umane": 2221, "umplut": 2222, "unchiul": 2223, "unite.": 2224, "uniunii": 2225, "unor": 2226, "unu": 2227, "urma": 2228, "urm\u0103.": 2229, "ur\u00e2t": 2230, "vaca": 2231, "vacan\u021ba": 2232, "vacan\u021b\u0103.": 2233, "valiza": 2234, "var\u0103.": 2235, "vedere": 2236, "vedere.": 2237, "venit!": 2238, "verde": 2239, "verii.": 2240, "via\u021ba.": 2241, "vinovat.": 2242, "vise": 2243, "visele": 2244, "visul": 2245, "vizit\u0103": 2246, "voce": 2247, "voia": 2248, "voiam": 2249, "voin\u021bei": 2250, "voin\u021b\u0103.": 2251, "vorbesc?": 2252, "vorbitor": 2253, "vostru": 2254, "votat": 2255, "vre\u021bi": 2256, "v\u00e2ndut": 2257, "v\u00e2nt": 2258, "york": 2259, "zece.": 2260, "zi,": 2261, "z\u00e2mbet": 2262, "\u00eembr\u0103\u021bi\u0219at": 2263, "\u00eemprumuta": 2264, "\u00eemprumu\u021bi": 2265, "\u00eencarc": 2266, "\u00eencepem.": 2267, "\u00eenceputul": 2268, "\u00eencep\u00e2nd": 2269, "\u00eencetat": 2270, "\u00eenceteaz\u0103": 2271, "\u00eendat\u0103": 2272, "\u00eendoial\u0103,": 2273, "\u00eensu\u021bi.": 2274, "\u00eens\u0103": 2275, "\u00eentoarce-te": 2276, "\u00eentorci": 2277, "\u00eentors.": 2278, "\u00eentreab\u0103": 2279, "\u00eentrebi": 2280, "\u00eentreb\u0103ri.": 2281, "\u00eentregime": 2282, "\u00eent\u00e2i": 2283, "\u00eent\u00e2lni": 2284, "\u00eent\u00e2mple": 2285, "\u00eent\u00e2mpl\u0103.": 2286, "\u00een\u0163eles.": 2287, "\u00een\u021belegi": 2288, "\u00een\u021beles?": 2289, "\u0103sta?": 2290, "\u015fcoala": 2291, "\u0163ar\u0103": 2292, "\u0219tiin\u021bifice.": 2293, "\u0219tiu.": 2294, "\u021bii": 2295, "\u2014": 2296, "\u201e-": 2297, "\"sup\u0103": 2298, "10:30.": 2299, "11": 2300, "2": 2301, "29.11.2014,": 2302, "4": 2303, "a-l": 2304, "absurd.": 2305, "abund\u0103": 2306, "accidentul": 2307, "acela\u015fi": 2308, "acelea\u0219i": 2309, "acestea,": 2310, "acoperit\u0103": 2311, "acoperi\u0219.": 2312, "adev\u0103r": 2313, "adev\u0103r.": 2314, "adev\u0103rat,": 2315, "adev\u0103rat\u0103": 2316, "adres\u0103": 2317, "aduci": 2318, "ad\u0103ugat": 2319, "agentul": 2320, "aia?": 2321, "ajungem": 2322, "ajung\u0103": 2323, "ajutor!": 2324, "aju\u021bi": 2325, "aju\u021bi?": 2326, "alb\u0103": 2327, "alerga": 2328, "alta.": 2329, "altcineva": 2330, "altele": 2331, "al\u0103tur": 2332, "al\u021bi": 2333, "ambi\u021bios.": 2334, "americanii": 2335, "aminte": 2336, "aminte\u0219ti": 2337, "amor\u021bite.": 2338, "an,": 2339, "anotimpul": 2340, "antrenorul": 2341, "anului.": 2342, "anumit\u0103": 2343, "aparent,": 2344, "apari\u021bia": 2345, "apar\u021bin": 2346, "apar\u021bine?": 2347, "apele": 2348, "aplicat\u0103": 2349, "apropie.": 2350, "apropiere.": 2351, "ap\u0103rut.": 2352, "arde": 2353, "arestat": 2354, "armat\u0103.": 2355, "ars.": 2356, "asculta.": 2357, "ascult\u0103": 2358, "asistent\u0103": 2359, "atent?": 2360, "atras": 2361, "aud": 2362, "aud\u0103": 2363, "aur": 2364, "aurul": 2365, "auto.": 2366, "avertizat": 2367, "ave\u0163i": 2368, "azi?": 2369, "a\u015fteptat": 2370, "a\u0219tepte": 2371, "bagajul": 2372, "baia": 2373, "banca?": 2374, "banii?": 2375, "bar": 2376, "baseball": 2377, "baza": 2378, "beat": 2379, "bem": 2380, "berlin.": 2381, "biciclet\u0103": 2382, "biciclet\u0103.": 2383, "bob": 2384, "bogat\u0103": 2385, "bogat\u0103.": 2386, "bolnav\u0103": 2387, "bostonul.": 2388, "brazilia": 2389, "bra\u021bele": 2390, "bucure\u0219ti.": 2391, "buc\u0103t\u0103rie": 2392, "bun!": 2393, "bunicu\u021ba": 2394, "bun\u0103starea": 2395, "buzele": 2396, "bu\u0219tean.": 2397, "b\u0103iat.": 2398, "b\u0103rba\u0163ii": 2399, "b\u0103tr\u00e2nul": 2400, "cafeaua.": 2401, "cafelei": 2402, "cariera": 2403, "cartofii": 2404, "casei.": 2405, "castron.": 2406, "ce-am": 2407, "ce-ar": 2408, "cealalt\u0103": 2409, "ceas": 2410, "ceasul?": 2411, "ceilal\u021bi.": 2412, "cel\u0103lalt.": 2413, "cercet\u0103ri": 2414, "cerem": 2415, "cet\u0103\u021bean": 2416, "cheam\u0103?": 2417, "chef": 2418, "chestiunea": 2419, "circumstan\u021be": 2420, "cite\u0219ti": 2421, "citit.": 2422, "clima": 2423, "comitetul": 2424, "companie": 2425, "companie.": 2426, "companiei": 2427, "comparat": 2428, "comparat\u0103": 2429, "comporte": 2430, "comune.": 2431, "concediat.": 2432, "concordan\u021b\u0103": 2433, "condamnat": 2434, "condu": 2435, "conduc": 2436, "conducere.": 2437, "conduc\u0103": 2438, "condusul": 2439, "consecin\u021be": 2440, "considera": 2441, "considerare.": 2442, "constant.": 2443, "construit\u0103": 2444, "continuare.": 2445, "contribuie": 2446, "control.": 2447, "convins": 2448, "copac": 2449, "copiilor": 2450, "copilul": 2451, "corespund": 2452, "corpul": 2453, "costa": 2454, "costul": 2455, "cravat\u0103": 2456, "cravat\u0103.": 2457, "credem": 2458, "crezi.": 2459, "crezi?": 2460, "crezut.": 2461, "criza": 2462, "criz\u0103.": 2463, "crud\u0103.": 2464, "cr\u0103ciun.": 2465, "culoare": 2466, "cunoa\u0219tere": 2467, "cunoscut": 2468, "curat.": 2469, "curioas\u0103.": 2470, "cursa": 2471, "cursa.": 2472, "cur\u0103\u021b\u0103": 2473, "cu\u021bite.": 2474, "c\u00e2inelui": 2475, "c\u00e2inii.": 2476, "c\u00e2ndva.": 2477, "c\u00e2ntec": 2478, "c\u00e2ntec.": 2479, "c\u00e2\u0219tigat?": 2480, "c\u0103-i": 2481, "c\u0103-s": 2482, "c\u0103-\u021bi": 2483, "c\u0103ldura.": 2484, "c\u0103l\u0103toresc.": 2485, "c\u0103l\u0103tori": 2486, "c\u0103ma\u0219\u0103": 2487, "c\u0103r\u0163i": 2488, "c\u0103s\u0103tore\u0219ti": 2489, "c\u0103zut.": 2490, "dan.": 2491, "datoreaz\u0103": 2492, "datoria": 2493, "decesul": 2494, "decide": 2495, "decizie": 2496, "defectele": 2497, "dejun": 2498, "deliberat.": 2499, "deoparte": 2500, "deoparte.": 2501, "deosebit": 2502, "dep\u0103\u0219i": 2503, "deranja": 2504, "deranjat.": 2505, "des.": 2506, "deschis\u0103": 2507, "deschizi": 2508, "descriu": 2509, "desenat": 2510, "desf\u0103\u0219urare.": 2511, "destul\u0103": 2512, "detaliu.": 2513, "detest\u0103": 2514, "devreme,": 2515, "dezvoltarea": 2516, "dificil": 2517, "dificile.": 2518, "diminea\u021ba!": 2519, "diminea\u021b\u0103": 2520, "dinte": 2521, "dintr-un": 2522, "din\u021bi": 2523, "din\u021bii": 2524, "directorul": 2525, "direc\u021bia": 2526, "discurs": 2527, "discursul": 2528, "discut": 2529, "discu\u021biile": 2530, "disperare.": 2531, "dispus": 2532, "distractiv.": 2533, "dl.": 2534, "doarme,": 2535, "doctor": 2536, "dore\u0219ti": 2537, "dorim": 2538, "dorit.": 2539, "dorm.": 2540, "dou\u0103.": 2541, "dovedit": 2542, "dracu\u2019": 2543, "dragoste.": 2544, "dreapta.": 2545, "dreptate": 2546, "duc\u0103": 2547, "dup\u0103-amiaza.": 2548, "dura": 2549, "dureri": 2550, "d\u0103m": 2551, "e?": 2552, "economice": 2553, "efect": 2554, "efectele": 2555, "efort.": 2556, "ei?": 2557, "el!": 2558, "emo\u021bie.": 2559, "empirice": 2560, "engleza?": 2561, "eternitatea": 2562, "eu,": 2563, "euro": 2564, "euro.": 2565, "europene.": 2566, "evaluarea": 2567, "examenul.": 2568, "excelent!": 2569, "excursie": 2570, "existau": 2571, "existen\u021ba": 2572, "explica": 2573, "explica.": 2574, "extraordinar\u0103.": 2575, "e\u0219ti.": 2576, "fabrica": 2577, "facem?": 2578, "face\u0163i": 2579, "factor": 2580, "facultatea": 2581, "fals.": 2582, "familie?": 2583, "familiei": 2584, "fapt,": 2585, "faptului": 2586, "favoarea": 2587, "femeilor": 2588, "fericit?": 2589, "fericit\u0103!": 2590, "ferici\u021bi.": 2591, "ferm\u0103": 2592, "fi,": 2593, "fiec\u0103rui": 2594, "fierbinte.": 2595, "fierul": 2596, "fiice.": 2597, "fiicei": 2598, "fiicele": 2599, "fiin\u021bele": 2600, "filmul": 2601, "fiului": 2602, "folosit\u0103": 2603, "forma": 2604, "format": 2605, "format\u0103": 2606, "for\u021bele": 2607, "fostul": 2608, "fotbal.": 2609, "foto": 2610, "fotografia": 2611, "francez": 2612, "franceza?": 2613, "frate": 2614, "fra\u021bi.": 2615, "frig": 2616, "frigider.": 2617, "friptura": 2618, "fructe.": 2619, "frumoase": 2620, "frumoas\u0103": 2621, "frumoas\u0103!": 2622, "frumos!": 2623, "frumuse\u0163ea": 2624, "frunzele": 2625, "fundul": 2626, "furtunii.": 2627, "furtun\u0103.": 2628, "f\u0103cut!": 2629, "gar\u0103": 2630, "gar\u0103?": 2631, "gata?": 2632, "geac\u0103.": 2633, "geanta": 2634, "globale.": 2635, "glumele": 2636, "glum\u0103.": 2637, "gogh": 2638, "gol.": 2639, "golf.": 2640, "gratuit\u0103.": 2641, "grea": 2642, "grea,": 2643, "grele": 2644, "grele.": 2645, "greutate.": 2646, "greut\u0103\u021bi": 2647, "gre\u015feal\u0103.": 2648, "gre\u0219eal\u0103": 2649, "gre\u0219eli.": 2650, "grozav": 2651, "grozav.": 2652, "grupurile": 2653, "gr\u0103dina.": 2654, "gura": 2655, "g\u00e2ndeam": 2656, "g\u00e2nde\u0219te": 2657, "g\u00e2ndindu-se": 2658, "g\u00e2tul": 2659, "g\u0103inile": 2660, "g\u0103ti": 2661, "hotelul": 2662, "hot\u0103r\u00e2t": 2663, "h\u00e2rtie": 2664, "ia-\u021bi": 2665, "iarba": 2666, "iarn\u0103": 2667, "iat\u0103": 2668, "idiot": 2669, "ieftin.": 2670, "ieri?": 2671, "ies": 2672, "ii": 2673, "impact": 2674, "impactul": 2675, "implicat": 2676, "importan\u021b\u0103.": 2677, "imposibil": 2678, "indica": 2679, "indic\u0103": 2680, "inexactit\u0103\u021bile": 2681, "influen\u021ba": 2682, "instan\u021b\u0103?": 2683, "insule": 2684, "inteligent": 2685, "inten\u021bionez": 2686, "interpretarea": 2687, "interzis": 2688, "intre": 2689, "ion": 2690, "istorice.": 2691, "italia.": 2692, "iubire.": 2693, "jack": 2694, "jackson": 2695, "japoneza.": 2696, "japonia,": 2697, "joac\u0103.": 2698, "jocurile": 2699, "jongleze.": 2700, "lansat": 2701, "lase": 2702, "las\u0103": 2703, "legate": 2704, "legat\u0103": 2705, "lege.": 2706, "leg\u0103tura": 2707, "lent.": 2708, "libere": 2709, "liber\u0103": 2710, "liber\u0103.": 2711, "liceu,": 2712, "lingvistic\u0103": 2713, "lingvistic\u0103.": 2714, "lipsit\u0103": 2715, "list\u0103.": 2716, "local.": 2717, "locuie\u0219te?": 2718, "locurile": 2719, "love\u0219te!": 2720, "lucrurile.": 2721, "lui?": 2722, "lume,": 2723, "lung.": 2724, "luni?": 2725, "lupte.": 2726, "l\u0103s\u0103m": 2727, "l\u0103udat": 2728, "m-ar": 2729, "madrid": 2730, "mai.": 2731, "majoritate": 2732, "maria.": 2733, "marile": 2734, "mar\u0163i.": 2735, "mas\u0103?": 2736, "matematica": 2737, "ma\u015fina.": 2738, "ma\u015fin\u0103": 2739, "ma\u0219ini": 2740, "ma\u0219ini.": 2741, "ma\u0219inii": 2742, "ma\u0219in\u0103?": 2743, "mearg\u0103.": 2744, "meci": 2745, "medical.": 2746, "medical\u0103.": 2747, "medicii": 2748, "mediului.": 2749, "membri.": 2750, "memorie": 2751, "mere": 2752, "merele.": 2753, "mergeam": 2754, "mergem.": 2755, 